{
  "과제가": 1.9996,
  "완벽주의에": 1.9995,
  "걸음인": 1.9997,
  "상담": 1.9955,
  "예약": 1.9981,
  "핵심": 1.9941,
  "막혀요": 1.9994,
  "속도가": 1.9928,
  "하세요": 1.9961,
  "결국": 1.9841,
  "면담": 1.9981,
  "겪는": 1.9991,
  "빨라서": 1.9997,
  "같고": 1.9871,
  "시간은": 1.9973,
  "고비예요": 1.9996,
  "앞서서": 1.9982,
  "너무": 1.8783,
  "풀었어요": 1.9996,
  "학생": 1.9989,
  "초반에": 1.9982,
  "많다고": 1.9989,
  "잠도": 1.9996,
  "자니": 1.9996,
  "빠진": 1.999,
  "찍어준": 1.9994,
  "수업도": 1.9993,
  "혹시": 1.985,
  "수업": 1.9986,
  "과제": 1.9995,
  "과제는": 1.9995,
  "했었는데": 1.9951,
  "목표로": 1.9983,
  "민호": 1.999,
  "신청": 1.9972,
  "고민이": 1.9984,
  "하나에": 1.9991,
  "같네요": 1.9975,
  "문제만": 1.9997,
  "누구나": 1.9934,
  "함수와": 1.9996,
  "졸리고요": 1.9996,
  "제자리": 1.9997,
  "어제는": 1.9991,
  "진도와": 1.9998,
  "m4a": 1.9983,
  "제가": 1.8592,
  "얼마나": 1.9634,
  "때문에": 1.8952,
  "어서와요": 1.9998,
  "쌓이니": 1.9997,
  "나오면": 1.9923,
  "의욕에": 1.9995,
  "문제에": 1.9967,
  "선생님": 1.9932,
  "숨이": 1.9997,
  "클래스가": 1.9996,
  "다음": 1.9693,
  "오늘부터": 1.9986,
  "시간": 1.972,
  "쓰나요": 1.9996,
  "적어주셨네요": 1.9998,
  "실력에": 1.9991,
  "도움이": 1.992,
  "이해": 1.9938,
  "없이": 1.9692,
  "깨치는": 1.9995,
  "나머지": 1.9921,
  "개의": 1.9892,
  "개를": 1.9885,
  "포기해도": 1.9996,
  "그냥": 1.8766,
  "베끼는": 1.9995,
  "훨씬": 1.9648,
  "것보다": 1.9947,
  "없을까요": 1.9992,
  "지장이": 1.9996,
  "정말": 1.9265,
  "10": 1.9321,
  "개요": 1.9992,
  "진도를": 1.9995,
  "됩니다": 1.9222,
  "과제를": 1.9996,
  "따라가는": 1.9986,
  "원리를": 1.9984,
  "데만": 1.9993,
  "급급해서": 1.9996,
  "시간을": 1.9901,
  "같아요": 1.9224,
  "혼자": 1.9764,
  "정하세요": 1.9995,
  "사실": 1.9273,
  "그동안은": 1.9992,
  "그렇군요": 1.9985,
  "답을": 1.994,
  "정도로": 1.9817,
  "되면": 1.9741,
  "20": 1.9559,
  "놓치고": 1.9993,
  "쓰게": 1.9963,
  "고민하는": 1.9995,
  "저에게": 1.9918,
  "있었던": 1.984,
  "무조건": 1.9889,
  "이상": 1.9601,
  "맞히는": 1.9996,
  "주세요": 1.9966,
  "질문을": 1.9879,
  "막힌": 1.9922,
  "학생의": 1.9995,
  "질문은": 1.9972,
  "참았는데": 1.9996,
  "넘어갈": 1.9977,
  "여쭤봐도": 1.9992,
  "괜찮을까요": 1.9995,
  "이제는": 1.9791,
  "권리예요": 1.9995,
  "있어요": 1.8724,
  "바로": 1.9385,
  "뚫어줘야": 1.9995,
  "부분을": 1.996,
  "물론이죠": 1.9995,
  "바쁘실까봐": 1.9996,
  "죄송해서": 1.9996,
  "단계로": 1.9987,
  "말고": 1.9818,
  "과정이라고": 1.9994,
  "때는": 1.9671,
  "돼요": 1.9428,
  "복습할": 1.9996,
  "코드는": 1.9989,
  "효율적일까요": 1.9996,
  "쳐보세요": 1.9998,
  "나는데": 1.9967,
  "겉부터": 1.9995,
  "식으로": 1.9586,
  "쳐봐야겠네요": 1.9995,
  "일단": 1.9629,
  "눈으로": 1.9978,
  "뜨면": 1.9991,
  "생각하고": 1.9723,
  "타이핑을": 1.9995,
  "타이핑하면서": 1.9995,
  "그것도": 1.9844,
  "직접": 1.9396,
  "가장": 1.9195,
  "가도": 1.9987,
  "손가락으로": 1.9994,
  "알겠습니다": 1.9953,
  "에러를": 1.9995,
  "에러가": 1.9993,
  "겪어봐야": 1.9995,
  "어떤": 1.8836,
  "읽지": 1.9994,
  "그럼": 1.9336,
  "이해가": 1.9942,
  "일일이": 1.9982,
  "무작정": 1.999,
  "공부의": 1.9995,
  "드네요": 1.9984,
  "메시지는": 1.9995,
  "것이": 1.9835,
  "실력이": 1.998,
  "진짜": 1.8099,
  "들으니": 1.9995,
  "고쳐나갈": 1.9995,
  "컴퓨터가": 1.996,
  "생각이": 1.9717,
  "마음이": 1.9927,
  "정답에만": 1.9995,
  "에러": 1.9992,
  "그걸": 1.9245,
  "가벼워졌어요": 1.9995,
  "힌트예요": 1.9998,
  "말씀을": 1.9895,
  "집착했다는": 1.9995,
  "주는": 1.9858,
  "맞아요": 1.9808,
  "거예요": 1.8035,
  "찾을": 1.9969,
  "볼게요": 1.9935,
  "있을": 1.9519,
  "충분히": 1.9878,
  "집중이랑": 1.9995,
  "학생은": 1.9996,
  "잘하고": 1.9952,
  "페이스를": 1.9998,
  "조급함만": 1.9996,
  "시작해": 1.9991,
  "오늘": 1.95,
  "민우": 1.9998,
  "지키면서": 1.9991,
  "금방": 1.9935,
  "있고": 1.9233,
  "다시": 1.9499,
  "알려주신": 1.9995,
  "감사합니다": 1.9818,
  "문제": 1.9889,
  "규칙": 1.9992,
  "버리면": 1.9988,
  "때까지": 1.9929,
  "지치면": 1.9996,
  "우리": 1.8994,
  "끝까지": 1.9918,
  "찾아와": 1.9995,
  "주셔서": 1.9984,
  "들어가세요": 1.9994,
  "열심히": 1.9889,
  "돕겠습니다": 1.9998,
  "좋습니다": 1.9903,
  "주시고": 1.9983,
  "상담해": 1.9995,
  "용기": 1.9994,
  "오늘처럼": 1.9996,
  "끝날": 1.9962,
  "내서": 1.9975,
  "공부가": 1.9995,
  "언제든": 1.9983,
  "아카데미가": 1.9996,
  "해보겠습니다": 1.9931,
  "다음날": 1.997,
  "서연": 1.9991,
  "같은데": 1.9767,
  "썼는데": 1.9981,
  "따라가는데": 1.9998,
  "정도만": 1.9949,
  "합시다": 1.9965,
  "막히면": 1.9997,
  "질문": 1.9947,
  "선생님이": 1.9954,
  "권리에요": 1.9997,
  "그럼요": 1.9927,
  "치면서": 1.9995,
  "익히세요": 1.9997,
  "좋으니까": 1.9985,
  "힌트이기": 1.9997,
  "되거든요": 1.9888,
  "서현": 1.9998,
  "잘할": 1.9968,
  "고코리아": 1.9998,
  "도와드리겠습니다": 1.9998,
  "언제든지": 1.9981,
  "왔을": 1.9961,
  "결국에": 1.9974,
  "해도": 1.9747,
  "저희는": 1.9918,
  "모든": 1.9377,
  "경험이": 1.994,
  "멋진": 1.9986,
  "24": 1.9818,
  "미국": 1.9208,
  "창업하고": 1.9996,
  "저희": 1.9764,
  "미국에서도": 1.9992,
  "성취를": 1.9995,
  "이제": 1.8265,
  "이겨낸": 1.9998,
  "된다": 1.9718,
  "만약에": 1.9764,
  "않을까": 1.9655,
  "이길": 1.9961,
  "시작이다": 1.9997,
  "언더독이었고": 1.9998,
  "오면은": 1.9993,
  "없을": 1.9823,
  "있지": 1.9662,
  "기회를": 1.9873,
  "같습니다": 1.9717,
  "제안이": 1.9996,
  "모인": 1.9914,
  "시작하는": 1.9949,
  "실리콘밸리에": 1.9919,
  "창업가의": 1.9925,
  "어차피": 1.9924,
  "한국에서": 1.9961,
  "와야": 1.9992,
  "보통": 1.9871,
  "동안": 1.9764,
  "포지션에서": 1.9998,
  "연봉이": 1.9995,
  "넘어온": 1.9997,
  "잡기": 1.9917,
  "때도": 1.9907,
  "새로운": 1.9697,
  "시대": 1.9326,
  "언더독이": 1.9998,
  "아마": 1.9678,
  "얼마였어요": 1.9998,
  "초에": 1.997,
  "변한": 1.9993,
  "있기": 1.9846,
  "미국에": 1.9962,
  "이렇게": 1.749,
  "이뤘던가는": 1.9998,
  "건데": 1.9689,
  "쓰면": 1.9906,
  "위해": 1.989,
  "저는": 1.8822,
  "한국": 1.947,
  "총장": 1.9996,
  "진학을": 1.9996,
  "허채원입니다": 1.9998,
  "자라서": 1.9998,
  "하고": 1.8509,
  "학기": 1.9997,
  "년간": 1.9953,
  "다니고": 1.9978,
  "년생": 1.9995,
  "학교를": 1.999,
  "22": 1.9892,
  "2005": 1.999,
  "휴학하고": 1.9997,
  "서울로": 1.9995,
  "대박": 1.9982,
  "올라와서": 1.9989,
  "포스텍에": 1.9998,
  "장학생으로": 1.9994,
  "창업도": 1.9997,
  "대구에서": 1.9998,
  "나이": 1.9966,
  "인도현이고요": 1.9998,
  "전기전자공학부를": 1.9997,
  "12": 1.9391,
  "지금은": 1.975,
  "있습니다": 1.8429,
  "거의": 1.9601,
  "시고요": 1.9998,
  "시작합니다": 1.997,
  "02": 1.9996,
  "26": 1.9976,
  "졸업하고": 1.9994,
  "일도": 1.9972,
  "스타트업에서": 1.9987,
  "고려대학교": 1.9997,
  "샌프란시스코에서": 1.9998,
  "해보고": 1.9949,
  "해봤고요": 1.9992,
  "이것저것": 1.9976,
  "감사한": 1.9995,
  "와서": 1.9852,
  "때부터": 1.9947,
  "저희가": 1.9706,
  "되어서": 1.9988,
  "창업을": 1.9922,
  "원래": 1.9757,
  "배치가": 1.999,
  "가지": 1.9681,
  "만날": 1.9951,
  "샌프란시스코": 1.9998,
  "투자도": 1.9966,
  "찾아봤는데": 1.9998,
  "라고": 1.9423,
  "만들고": 1.9672,
  "기회로": 1.9995,
  "파우널스": 1.9997,
  "미국에서": 1.9951,
  "프로젝트": 1.9957,
  "같이": 1.955,
  "잉크라는": 1.9997,
  "이번에": 1.9835,
  "하자": 1.9955,
  "여러": 1.9657,
  "적었는데": 1.9996,
  "재산의": 1.9998,
  "주식": 1.9601,
  "떠납니다": 1.9994,
  "샌프란시스코에": 1.9996,
  "원보다": 1.9998,
  "중에서": 1.9909,
  "썼습니다": 1.9995,
  "링크": 1.9977,
  "팔고": 1.997,
  "엔비디아": 1.9964,
  "날라왔습니다": 1.9998,
  "데모데이를": 1.9997,
  "700": 1.9989,
  "500": 1.9902,
  "파운드": 1.9994,
  "털고": 1.9987,
  "왔습니다": 1.9959,
  "절반을": 1.9993,
  "위해서": 1.9737,
  "재산이": 1.9998,
  "준비하기": 1.9995,
  "보이시죠": 1.9991,
  "아무도": 1.9893,
  "운전자가": 1.9997,
  "위에": 1.9942,
  "웨이모": 1.9995,
  "가기": 1.9978,
  "여기": 1.9229,
  "저기": 1.994,
  "불렀습니다": 1.9994,
  "하나": 1.9608,
  "사람이": 1.9395,
  "없어요": 1.9601,
  "레이더": 1.9996,
  "오늘은": 1.9899,
  "지금": 1.7886,
  "있을까요": 1.9954,
  "갑니다": 1.9929,
  "기반의": 1.9983,
  "실리콘밸리": 1.9988,
  "zinc": 1.9998,
  "엑셀러레이터고": 1.9997,
  "해커의": 1.9998,
  "pro": 1.9901,
  "링크는": 1.9995,
  "도시입니다": 1.9998,
  "이게": 1.834,
  "파트너들이": 1.9998,
  "정도를": 1.9956,
  "코워리킹": 1.9998,
  "엑셀러레이터의": 1.9998,
  "스페이스를": 1.9998,
  "프로그램을": 1.9971,
  "분기마다": 1.9996,
  "말이": 1.9754,
  "꼬였네요": 1.9997,
  "투자해주는": 1.9998,
  "중에": 1.9558,
  "배치를": 1.9996,
  "피드백을": 1.9979,
  "각각의": 1.9989,
  "열어주고": 1.9998,
  "열어서": 1.9987,
  "해주면서": 1.9996,
  "운영하고": 1.9985,
  "괜찮나요": 1.9997,
  "항상": 1.9784,
  "생각이었어요": 1.9997,
  "목표였거든요": 1.9998,
  "저희끼리": 1.9998,
  "되게": 1.9328,
  "founders": 1.9995,
  "있는데": 1.9302,
  "얻을": 1.9961,
  "없어서": 1.9948,
  "제로": 1.9987,
  "것인가": 1.9954,
  "핑계였어요": 1.9997,
  "artifact": 1.9994,
  "했는데": 1.9583,
  "것인가가": 1.9998,
  "마이너스": 1.9986,
  "좋은": 1.948,
  "비자를": 1.9998,
  "형은": 1.9996,
  "그린카드가": 1.9998,
  "얘기할": 1.996,
  "제로라고": 1.9996,
  "비자가": 1.9998,
  "원의": 1.9989,
  "inc": 1.9995,
  "도현이": 1.9989,
  "미국을": 1.9959,
  "단계": 1.9963,
  "넘어올": 1.9996,
  "어떻게": 1.8637,
  "정도였는데": 1.9995,
  "자신의": 1.9958,
  "중국인": 1.9996,
  "30": 1.9623,
  "카페에": 1.9995,
  "가신": 1.9993,
  "만나서": 1.9953,
  "일에": 1.9919,
  "한국으로": 1.9996,
  "왔는데": 1.9951,
  "나갔어요": 1.9992,
  "친구가": 1.9935,
  "놀러왔다": 1.9998,
  "저랑": 1.9965,
  "런웨이": 1.9996,
  "절반": 1.9976,
  "얘기를": 1.9422,
  "얘기해보자고": 1.9997,
  "털어서": 1.9996,
  "형이": 1.998,
  "개월": 1.9875,
  "지인이": 1.9998,
  "급하게": 1.9984,
  "해커하우스": 1.9998,
  "말하고": 1.9982,
  "쓰는": 1.9761,
  "가면": 1.9878,
  "해커하우스에서": 1.9998,
  "영어는": 1.9993,
  "영어를": 1.9986,
  "되는데": 1.9707,
  "근데": 1.886,
  "리서치를": 1.999,
  "느꼈었고": 1.9998,
  "많이": 1.8742,
  "있나": 1.9933,
  "싶은": 1.983,
  "끓이는": 1.9997,
  "영어가": 1.9993,
  "생각에": 1.9987,
  "열려있는": 1.999,
  "한국식": 1.9998,
  "말하지": 1.9986,
  "느낌이었어요": 1.9996,
  "라면을": 1.9997,
  "된다고": 1.9764,
  "살아보자": 1.9998,
  "못하는": 1.9869,
  "accelerate": 1.9998,
  "해보자": 1.9937,
  "써서": 1.9958,
  "투자해서": 1.9987,
  "프로그램이": 1.9966,
  "없으니까": 1.9943,
  "31": 1.9994,
  "냈어요": 1.999,
  "데모": 1.9991,
  "열렸더라": 1.9998,
  "데드라인이었어요": 1.9998,
  "것도": 1.9422,
  "그때": 1.9534,
  "비디오를": 1.9991,
  "그게": 1.9023,
  "서류를": 1.998,
  "하루만": 1.9996,
  "이럴": 1.9917,
  "일까지가": 1.9996,
  "남았고": 1.9996,
  "라는": 1.9629,
  "쓰고": 1.9788,
  "핵공원에": 1.9998,
  "보자는": 1.9992,
  "구축하고": 1.9994,
  "uis": 1.9998,
  "사람들과": 1.9996,
  "generative": 1.9993,
  "david": 1.9998,
  "함께": 1.9789,
  "인터뷰를": 1.9962,
  "일어나서": 1.9994,
  "발매되었을": 1.9998,
  "church": 1.9998,
  "메일이": 1.9994,
  "epson": 1.9998,
  "와있어서": 1.9997,
  "자고": 1.9984,
  "보니까": 1.9581,
  "최고의": 1.9824,
  "chase": 1.9998,
  "있으니까": 1.9817,
  "메일": 1.9982,
  "인터뷰에서": 1.9992,
  "이거": 1.8916,
  "왔다": 1.96,
  "됐고요": 1.9971,
  "봐보자": 1.9998,
  "인터뷰는": 1.9996,
  "나중에": 1.982,
  "프로그램에": 1.9995,
  "한번": 1.9315,
  "수도": 1.9503,
  "기대": 1.999,
  "시작이었기": 1.9997,
  "인터뷰": 1.9979,
  "풀려서": 1.9998,
  "다행히": 1.9991,
  "합격했는데": 1.9998,
  "합격하게": 1.9998,
  "일부터": 1.9986,
  "상황이었어요": 1.9991,
  "상황이": 1.9928,
  "가야": 1.9915,
  "기차표를": 1.9998,
  "드리지": 1.9998,
  "오글거리긴": 1.9997,
  "오니까": 1.9994,
  "어머니께": 1.9998,
  "한데": 1.9885,
  "준비를": 1.9938,
  "고향": 1.9991,
  "한다고": 1.9897,
  "않았었는데": 1.9998,
  "했고요": 1.9954,
  "당장": 1.9906,
  "내려가는": 1.9993,
  "길에": 1.9984,
  "끊고": 1.9998,
  "약간": 1.9699,
  "14": 1.9975,
  "일까지": 1.9979,
  "믿어주십시오": 1.9998,
  "번만": 1.9986,
  "월부터": 1.9983,
  "실리코밸리": 1.9998,
  "다녀오겠습니다": 1.9998,
  "됐는지": 1.999,
  "이래가지고": 1.9994,
  "어땠어요": 1.9992,
  "아주": 1.961,
  "기억이": 1.9938,
  "긍정적이셨어요": 1.9998,
  "놓였던": 1.9997,
  "나서": 1.9836,
  "생각보다": 1.9923,
  "해주셔서": 1.9991,
  "자랑스럽다": 1.9998,
  "무서웠는데": 1.9998,
  "없으셔서": 1.9996,
  "끝나고": 1.9958,
  "이런": 1.7445,
  "반응이": 1.9974,
  "응원한다": 1.9998,
  "했을": 1.9873,
  "나오는": 1.9809,
  "영화": 1.9892,
  "사만타를": 1.9997,
  "했냐면": 1.9968,
  "사용할": 1.9948,
  "오픈클로를": 1.9989,
  "클로라는": 1.9998,
  "채널에": 1.999,
  "형태로": 1.9957,
  "등을": 1.9962,
  "소개합니다": 1.9996,
  "운영합니다": 1.9998,
  "공동체인으로서": 1.9998,
  "만들었습니다": 1.9977,
  "여자친구로": 1.9998,
  "비디오콜": 1.9998,
  "여자친구": 1.9995,
  "클로라에게": 1.9997,
  "채팅": 1.9995,
  "런티한": 1.9998,
  "100": 1.9649,
  "하나가": 1.9827,
  "구매할": 1.9992,
  "들이나": 1.9997,
  "수만": 1.9989,
  "그것이": 1.9956,
  "만에": 1.9733,
  "유명한": 1.9909,
  "기터브스타도": 1.9998,
  "되었고": 1.9993,
  "조회수": 1.9992,
  "흥미로운": 1.9968,
  "점은": 1.9959,
  "유저도": 1.9998,
  "하루": 1.9948,
  "당신에게": 1.9998,
  "트렌딩된": 1.9998,
  "opc": 1.9997,
  "덕분에": 1.9976,
  "포스트": 1.9994,
  "말해보세요": 1.9998,
  "startups": 1.9998,
  "오신": 1.9962,
  "이어하우스에": 1.9997,
  "해주셨대요": 1.9997,
  "연락이": 1.9992,
  "하려고": 1.988,
  "준비하시는": 1.9995,
  "연결해주셔서": 1.9998,
  "연락을": 1.9966,
  "감사하게": 1.9998,
  "팟캐스트들에게": 1.9998,
  "트위터": 1.9991,
  "분께서": 1.9998,
  "week": 1.9989,
  "그래도": 1.9657,
  "보시고": 1.9981,
  "팟캐스트가": 1.9995,
  "고주님": 1.9998,
  "너는": 1.9909,
  "말했죠": 1.9994,
  "처음에는": 1.9939,
  "오픈클럽": 1.9998,
  "여친한테": 1.9998,
  "너의": 1.9979,
  "침대고": 1.9995,
  "됐습니다": 1.9833,
  "나오게": 1.9978,
  "여자친구는": 1.9998,
  "살고": 1.9948,
  "말했잖아": 1.9996,
  "안녕": 1.9972,
  "싫어했었어요": 1.9998,
  "이걸": 1.9368,
  "하루에": 1.9957,
  "부피에": 1.9998,
  "자던": 1.9998,
  "없었어서": 1.9998,
  "호그는": 1.9998,
  "다르구나": 1.9995,
  "인종별로": 1.9998,
  "천국인": 1.9995,
  "호스텔에": 1.9998,
  "명이": 1.9847,
  "처음": 1.9715,
  "거기서": 1.9779,
  "비하면": 1.9997,
  "정말로": 1.9971,
  "달러짜리": 1.9988,
  "돈이": 1.9839,
  "각각": 1.9976,
  "느끼는": 1.9973,
  "분의": 1.9936,
  "방이었거든요": 1.9998,
  "소리가": 1.9974,
  "그에": 1.999,
  "침대인데": 1.9998,
  "방의": 1.9998,
  "이어하우스는": 1.9997,
  "살다": 1.9993,
  "요리를": 1.9941,
  "이어하우스": 1.9998,
  "절약할": 1.9998,
  "있지만": 1.9868,
  "000": 1.9853,
  "살아가지고": 1.9998,
  "먹었습니다": 1.999,
  "몰라서": 1.9984,
  "돈을": 1.976,
  "렌트만": 1.9998,
  "되니까": 1.9856,
  "두시": 1.9998,
  "먼저": 1.97,
  "없지": 1.9944,
  "가볼까": 1.9995,
  "준비해야": 1.9996,
  "파키스탄": 1.9996,
  "가져가면": 1.9992,
  "나오지": 1.9967,
  "두시라": 1.9998,
  "뭔가": 1.9698,
  "운동회는": 1.9998,
  "포스터": 1.9988,
  "생각해": 1.992,
  "가져": 1.9996,
  "내가": 1.9012,
  "그러면": 1.8861,
  "할지": 1.9986,
  "했어": 1.9927,
  "아니면": 1.971,
  "되겠다": 1.9919,
  "가서": 1.9743,
  "최종이자": 1.9997,
  "데모하는": 1.9998,
  "데모예요": 1.9998,
  "친구들이랑": 1.9995,
  "거죠": 1.9021,
  "없는데": 1.9881,
  "번째로": 1.9963,
  "놀아": 1.9995,
  "맞습니다": 1.9859,
  "내일": 1.9944,
  "왜냐면": 1.995,
  "긴장이": 1.9992,
  "미팅": 1.9991,
  "파운더즈": 1.9997,
  "꼽아서": 1.9997,
  "많은데": 1.9942,
  "자리일": 1.9998,
  "되진": 1.9996,
  "들과": 1.9998,
  "혀를": 1.9996,
  "같거든요": 1.9956,
  "이미": 1.9465,
  "않고": 1.9772,
  "해본": 1.9964,
  "잉크나": 1.9997,
  "받았기": 1.9998,
  "같긴": 1.9966,
  "씬이나": 1.9998,
  "아는": 1.9869,
  "파운더징크한테": 1.9998,
  "들도": 1.9995,
  "내일이": 1.9994,
  "어때요": 1.9967,
  "손에": 1.9979,
  "분들이": 1.9773,
  "펀딩을": 1.9993,
  "스타트업": 1.9981,
  "뚫는": 1.9928,
  "비해서": 1.9977,
  "잡고": 1.995,
  "만나고": 1.9973,
  "적은": 1.9959,
  "많은": 1.9475,
  "생각에는": 1.9967,
  "목표를": 1.9977,
  "갖자": 1.9998,
  "듣는": 1.9964,
  "미팅을": 1.9979,
  "양이": 1.998,
  "최대한": 1.9932,
  "내일은": 1.9994,
  "의도한": 1.9996,
  "빠지는": 1.9992,
  "월드드면": 1.9998,
  "단어를": 1.9957,
  "걸프렌드라는": 1.9997,
  "듣자마자": 1.9992,
  "대로": 1.9871,
  "하면": 1.9058,
  "해야": 1.9355,
  "open": 1.9989,
  "흘러가도록": 1.9998,
  "섹슈얼한": 1.9998,
  "전달을": 1.9989,
  "되고": 1.9541,
  "명확하게": 1.9979,
  "과정에서": 1.994,
  "경우를": 1.9987,
  "사람의": 1.9617,
  "짧고": 1.9998,
  "만들어야": 1.9918,
  "client": 1.9995,
  "곳으로": 1.9988,
  "봤거든요": 1.9974,
  "girlfriend": 1.9996,
  "사고가": 1.9981,
  "이라고": 1.9953,
  "설명해서": 1.9998,
  "아니고": 1.9652,
  "말을": 1.9726,
  "휴가": 1.9992,
  "그런데": 1.8345,
  "기회가": 1.9946,
  "브시의": 1.9998,
  "기겁도": 1.9998,
  "되돌릴": 1.9998,
  "상상을": 1.9963,
  "올리밴트": 1.9998,
  "거냐": 1.9918,
  "가둬버리는": 1.9998,
  "기겁해요": 1.9998,
  "분간": 1.9995,
  "있어도": 1.9955,
  "사람들이": 1.9493,
  "같아": 1.9847,
  "경우에는": 1.9909,
  "들어가면": 1.9956,
  "하면서": 1.9727,
  "그런": 1.8296,
  "기겁이고": 1.9998,
  "미국에서는": 1.9984,
  "사만타가": 1.9998,
  "헐에": 1.9996,
  "우리가": 1.8879,
  "제시할": 1.9996,
  "이만큼": 1.9989,
  "방향대로": 1.9998,
  "줄이고": 1.999,
  "재밌는": 1.9936,
  "흘러갈": 1.9996,
  "잡는": 1.9983,
  "들었거든요": 1.9995,
  "있도록": 1.9897,
  "논의한": 1.9998,
  "중요해서": 1.9998,
  "자유도를": 1.9998,
  "특히": 1.9813,
  "공들여서": 1.9998,
  "역할까지": 1.9996,
  "비서": 1.9986,
  "아니야": 1.9649,
  "아니라": 1.9449,
  "차이인": 1.9998,
  "해주잖아": 1.9998,
  "같거든": 1.9995,
  "맞아": 1.9937,
  "각인시키냐의": 1.9998,
  "생각해보면": 1.9964,
  "맞는다": 1.9996,
  "그렇지": 1.9817,
  "얘기하면": 1.9954,
  "사람들": 1.9832,
  "연인이잖아": 1.9998,
  "문제가": 1.9731,
  "논리가": 1.999,
  "깔끔한": 1.9994,
  "스토리텔링을": 1.9994,
  "느낌이": 1.9902,
  "표현이": 1.9976,
  "포인트는": 1.9993,
  "낫다고": 1.9996,
  "싫어할": 1.9994,
  "다르다": 1.9963,
  "보다": 1.9894,
  "samantha": 1.9998,
  "받아들이는": 1.9992,
  "비슷한": 1.9889,
  "얘기인데도": 1.9997,
  "같지는": 1.9993,
  "인정": 1.9987,
  "같다": 1.9928,
  "않은데": 1.9982,
  "다들": 1.9899,
  "드는": 1.9939,
  "헐이라고": 1.9998,
  "걸프렌드는": 1.9998,
  "시장이야": 1.9998,
  "사마타": 1.9998,
  "채찍피티": 1.9976,
  "맛있어": 1.9968,
  "확실하잖아": 1.9998,
  "클라라를": 1.9998,
  "시장이": 1.9951,
  "만들": 1.9699,
  "많죠": 1.9986,
  "trillion": 1.9998,
  "좋다": 1.9937,
  "프롬": 1.9995,
  "오바나": 1.9997,
  "원라이너": 1.9998,
  "재밌다": 1.9984,
  "만들겠다": 1.9988,
  "이야": 1.9957,
  "뭐가": 1.9797,
  "가깝다고": 1.9992,
  "달라요": 1.9958,
  "있었어": 1.9963,
  "마침": 1.9976,
  "엄청": 1.9729,
  "있었습니다": 1.9874,
  "생각하고요": 1.999,
  "제일": 1.965,
  "이나": 1.9992,
  "가까운": 1.9962,
  "하는데": 1.9701,
  "번째고": 1.9998,
  "가깝고": 1.9995,
  "예를": 1.9596,
  "번째로는": 1.9957,
  "만드는": 1.9749,
  "사반따의": 1.9998,
  "플레이어들이": 1.9998,
  "형태와": 1.9998,
  "해주는": 1.9899,
  "에이전트": 1.9652,
  "같다가": 1.9998,
  "사반따가": 1.9998,
  "형태는": 1.9996,
  "있다고": 1.9585,
  "보이스": 1.9988,
  "들면": 1.9863,
  "sesam": 1.9998,
  "일들을": 1.9982,
  "오픈": 1.9537,
  "그쵸": 1.9976,
  "설득이": 1.9994,
  "어려운": 1.989,
  "바이럴과": 1.9998,
  "논리적으로": 1.9987,
  "감인": 1.9998,
  "b2c": 1.9993,
  "가미는": 1.9997,
  "거는": 1.964,
  "대답인데": 1.9998,
  "저희만큼": 1.9997,
  "이기는": 1.9987,
  "감성인": 1.9998,
  "모르겠는데": 1.9967,
  "나이브한": 1.9998,
  "계정": 1.9981,
  "파운더싱크에": 1.9998,
  "보이는": 1.995,
  "공용": 1.9998,
  "전까지는": 1.9986,
  "바이럴을": 1.9992,
  "팠는데": 1.9996,
  "갔었는데": 1.9993,
  "막혔거든요": 1.9998,
  "당하고": 1.9987,
  "계속": 1.9291,
  "쓰는데": 1.9975,
  "잘합니다": 1.9976,
  "블럭": 1.9998,
  "레딧을": 1.9998,
  "와이파이": 1.9994,
  "답이": 1.9958,
  "없어": 1.984,
  "붙기": 1.9998,
  "띄우려고": 1.9998,
  "통해서": 1.9786,
  "화를": 1.9995,
  "예상치": 1.999,
  "파운더싱크": 1.9998,
  "채원이가": 1.9998,
  "올리면": 1.9986,
  "의심했거든요": 1.9998,
  "말해주기": 1.9998,
  "붙었다는": 1.9998,
  "당시에": 1.9896,
  "터져서": 1.9996,
  "파운더싱크한테": 1.9997,
  "붙었기": 1.9996,
  "받은": 1.9923,
  "포인트에서": 1.9998,
  "댄다": 1.9998,
  "속으로": 1.9994,
  "못한": 1.988,
  "그것": 1.9967,
  "있잖아요": 1.9546,
  "이니셜": 1.9997,
  "본능": 1.9994,
  "거라서": 1.9981,
  "프로그램만": 1.9998,
  "겸손하고": 1.9998,
  "포인트가": 1.998,
  "올린다고": 1.9998,
  "돼서": 1.9847,
  "맞나": 1.9978,
  "생각": 1.9943,
  "그래": 1.9867,
  "특유의": 1.9991,
  "해보면": 1.9942,
  "좋겠다": 1.9945,
  "알티팩트": 1.9998,
  "올리는": 1.9981,
  "한국인들": 1.9998,
  "끌어가지고": 1.9998,
  "트윗한": 1.9997,
  "맞는": 1.9877,
  "억울호": 1.9998,
  "메타에": 1.9996,
  "발굴해서": 1.9997,
  "팝합하고": 1.9998,
  "고충": 1.9998,
  "척척척": 1.9998,
  "철회시키고": 1.9998,
  "오고": 1.9964,
  "소위": 1.9976,
  "앞에서": 1.9949,
  "다음에": 1.9291,
  "잘하는": 1.9831,
  "것들도": 1.9986,
  "캐치하셨네요": 1.9998,
  "이동이": 1.9994,
  "컬츄럴": 1.9998,
  "그거": 1.9678,
  "어느": 1.9781,
  "싫어해요": 1.9988,
  "그레이드": 1.9996,
  "베이스로": 1.9995,
  "정도": 1.9541,
  "리퀘스트": 1.9998,
  "로이": 1.9996,
  "부분은": 1.9951,
  "라든지": 1.9998,
  "랭귀지": 1.9996,
  "나니까": 1.998,
  "헐로": 1.9998,
  "이해부터": 1.9998,
  "발을": 1.9984,
  "저도": 1.9634,
  "기다려온": 1.9998,
  "전까지": 1.9981,
  "개인적으로": 1.9953,
  "터지기": 1.9995,
  "생겼어": 1.9995,
  "거야": 1.9349,
  "사람처럼": 1.9976,
  "보지": 1.9965,
  "순간만을": 1.9998,
  "있어": 1.9709,
  "레벨로지": 1.9998,
  "답답했거든요": 1.9997,
  "뜨고": 1.9996,
  "하기로": 1.9981,
  "저게": 1.993,
  "포항에서": 1.9998,
  "됐고": 1.9941,
  "못하고": 1.9895,
  "터지면서": 1.9995,
  "안심이": 1.9997,
  "무서웠었어요": 1.9998,
  "것들만": 1.9995,
  "앞의": 1.9993,
  "성과를": 1.9975,
  "반복되는": 1.9995,
  "때가": 1.994,
  "내지": 1.9988,
  "일이라서": 1.9998,
  "삽질했을": 1.9998,
  "했었던": 1.9968,
  "이라는": 1.9937,
  "없었고": 1.999,
  "뿌렸다가": 1.9997,
  "반응도": 1.9993,
  "튜토리얼": 1.9994,
  "덕스를": 1.9998,
  "감격스럽다는": 1.9998,
  "달리고": 1.9986,
  "냈는데": 1.9995,
  "바꿔주는": 1.9995,
  "context": 1.998,
  "mcp": 1.9977,
  "악플": 1.9997,
  "프로덕트를": 1.9991,
  "웨딧에": 1.9997,
  "아무": 1.9921,
  "101": 1.9995,
  "시도했던": 1.9998,
  "가르쳐주는": 1.9994,
  "그대로": 1.9824,
  "거기서는": 1.9987,
  "그렇게": 1.9052,
  "경험에서": 1.9998,
  "당했고": 1.9996,
  "만들기": 1.9948,
  "만들었던": 1.9975,
  "라이브로": 1.9986,
  "솔로": 1.9998,
  "ide": 1.9993,
  "박혀서": 1.9998,
  "어렵다": 1.9989,
  "묻혔고": 1.9998,
  "정지를": 1.9998,
  "아이템도": 1.9998,
  "오히려": 1.9796,
  "아이템이": 1.9998,
  "이거였는데": 1.9998,
  "웨딧": 1.9998,
  "반응": 1.9989,
  "코딩을": 1.9917,
  "파운더들": 1.9998,
  "로고": 1.9995,
  "했던": 1.9818,
  "비슷한데": 1.9992,
  "트랙션을": 1.9997,
  "했었고": 1.9984,
  "만들었어요": 1.9971,
  "founder": 1.9998,
  "민수": 1.9998,
  "지금의": 1.9964,
  "버츄버": 1.9998,
  "만들어": 1.9772,
  "전부": 1.9872,
  "딸깍으로": 1.9992,
  "solo": 1.9998,
  "아무런": 1.9965,
  "해줄게": 1.9988,
  "오픈클로랑": 1.9996,
  "얻지": 1.999,
  "개념을": 1.9966,
  "같은": 1.9105,
  "봤었는데": 1.9998,
  "망했었습니다": 1.9997,
  "거기": 1.9774,
  "했어요": 1.9728,
  "과외": 1.9993,
  "놀림을": 1.9998,
  "받았어요": 1.9965,
  "했나": 1.9723,
  "스타트업이다": 1.9997,
  "데이팅에": 1.9998,
  "하긴": 1.9975,
  "플랫폼": 1.9975,
  "스타트업이": 1.9986,
  "가우스에": 1.9998,
  "창업": 1.9988,
  "사는데": 1.9982,
  "매칭": 1.9998,
  "논스라는": 1.9998,
  "했거든요": 1.9905,
  "바꾸면": 1.997,
  "오래": 1.9909,
  "일마다": 1.9997,
  "달리지": 1.9997,
  "하나를": 1.9958,
  "달에": 1.9955,
  "번씩": 1.9949,
  "제대로": 1.9837,
  "행복한": 1.9993,
  "아이템을": 1.9995,
  "방향으로": 1.9943,
  "중요한": 1.9608,
  "바꾸냐": 1.9996,
  "않는": 1.9861,
  "실패하는": 1.9994,
  "되잖아요": 1.9877,
  "아이템": 1.999,
  "하다가": 1.991,
  "향하는": 1.9995,
  "스페인트": 1.9998,
  "빨리": 1.98,
  "과정을": 1.9935,
  "일으로": 1.9998,
  "초기에는": 1.9992,
  "잡았거든요": 1.9996,
  "매일": 1.9949,
  "과정에서는": 1.9993,
  "기간을": 1.9993,
  "바꾸고": 1.9975,
  "바꿔": 1.9986,
  "제로를": 1.9998,
  "프로덕트": 1.9963,
  "내고": 1.9946,
  "안되네": 1.9997,
  "방향": 1.9989,
  "움직여야": 1.9991,
  "터진": 1.9995,
  "분입니다": 1.9989,
  "생각으로는": 1.9998,
  "짧게": 1.9977,
  "프로덕트는": 1.9996,
  "유리한": 1.9976,
  "가지고": 1.9538,
  "가져가는": 1.9994,
  "턴보다": 1.9998,
  "해봐야": 1.9978,
  "상식적으로": 1.9993,
  "이것만": 1.996,
  "새벽": 1.9986,
  "해야죠": 1.9982,
  "피곤하세요": 1.9998,
  "물어볼": 1.9992,
  "피곤하시겠어요": 1.9998,
  "시에": 1.9706,
  "있을까": 1.9741,
  "넘었습니다": 1.9982,
  "거거든요": 1.9795,
  "기회이기": 1.9998,
  "저로의": 1.9996,
  "헐을": 1.9998,
  "있는지가": 1.9998,
  "주장할": 1.9995,
  "하겠다는": 1.9967,
  "골이": 1.9998,
  "도달할": 1.9994,
  "헐이라는": 1.9998,
  "나쁘냐는": 1.9998,
  "엔드걸이": 1.9998,
  "그렇다고": 1.9962,
  "중요해": 1.9983,
  "알겠다": 1.9995,
  "비전은": 1.999,
  "위험한": 1.9899,
  "클라라가": 1.9998,
  "자꾸": 1.9911,
  "우리도": 1.9917,
  "지진인데": 1.9998,
  "솔직히": 1.9943,
  "오픈소스라서": 1.9998,
  "디즈니가": 1.9993,
  "그거는": 1.9838,
  "깔려면": 1.9997,
  "겁나": 1.9996,
  "워드맨": 1.9998,
  "유용할지": 1.9998,
  "퍼스모어": 1.9998,
  "이것도": 1.978,
  "너네": 1.9972,
  "인데": 1.9967,
  "모르겠어": 1.9987,
  "어쩔": 1.993,
  "했다": 1.9926,
  "이건": 1.9587,
  "바이럴이": 1.9995,
  "닦아지": 1.9998,
  "지켜질": 1.9998,
  "원툴인": 1.9997,
  "어떡하지": 1.9985,
  "매출이": 1.9976,
  "예스": 1.9991,
  "프로듀스가": 1.9998,
  "포지셔닝을": 1.9993,
  "주커": 1.9998,
  "누구냐": 1.9987,
  "카운터": 1.9998,
  "마크": 1.9991,
  "전략들이": 1.9998,
  "그러니까": 1.8625,
  "번호가": 1.9984,
  "빅테크들이": 1.9986,
  "바이럴에서": 1.9998,
  "가진": 1.9909,
  "자원을": 1.9988,
  "똑같은": 1.9877,
  "회의가": 1.9992,
  "회의생이랑": 1.9998,
  "성공한": 1.9984,
  "버리고": 1.9986,
  "경우는": 1.993,
  "거고": 1.9706,
  "시장": 1.9958,
  "들고요": 1.9991,
  "파이를": 1.9998,
  "있느냐가": 1.9994,
  "먹으려고": 1.9985,
  "프로덕트에서": 1.9995,
  "느리기": 1.9998,
  "빅테크는": 1.9998,
  "움직이면": 1.9996,
  "건드리지": 1.9992,
  "시작해서": 1.995,
  "영역들부터": 1.9998,
  "대기업들이": 1.9991,
  "주커버그가": 1.9996,
  "모르겠거든": 1.9998,
  "2004": 1.9995,
  "보여줘야": 1.9992,
  "만났을": 1.9992,
  "너가": 1.9961,
  "대답했을지": 1.9998,
  "트랙션으로": 1.9997,
  "년에": 1.9882,
  "주커버그를": 1.9998,
  "있느냐": 1.9961,
  "너한테": 1.9986,
  "질문에": 1.9958,
  "영상은": 1.9986,
  "보여주고": 1.9953,
  "트랙션": 1.9998,
  "오우": 1.999,
  "분위기고": 1.9998,
  "했냐": 1.9986,
  "어그로가": 1.9998,
  "벌겠다": 1.9998,
  "신기해요": 1.9991,
  "설명을": 1.9926,
  "들어오자마자": 1.999,
  "보자마자": 1.9992,
  "포스터와": 1.9998,
  "들어온": 1.9987,
  "앞에": 1.9888,
  "일인가요": 1.9998,
  "정도는": 1.991,
  "물어봤고": 1.9998,
  "다음은": 1.9983,
  "부스에": 1.9998,
  "많았던": 1.9996,
  "70": 1.9921,
  "저희에게": 1.9998,
  "들은": 1.9961,
  "파트너분들께도": 1.9998,
  "인기가": 1.9986,
  "인트로": 1.9997,
  "마주친": 1.9995,
  "입구": 1.9995,
  "눈이": 1.9975,
  "웃으면서": 1.9994,
  "프로덕트인지": 1.9998,
  "오늘을": 1.9993,
  "계기로": 1.9991,
  "기대감보다는": 1.9997,
  "결과입니다": 1.9996,
  "열어두는": 1.9998,
  "두려움이": 1.9992,
  "만한": 1.9936,
  "관심": 1.995,
  "저희를": 1.9993,
  "있게": 1.9739,
  "가상품입니다": 1.9998,
  "이것은": 1.9968,
  "있었고": 1.9941,
  "꽤나": 1.9974,
  "기대하는": 1.999,
  "지켜볼": 1.9996,
  "우리의": 1.991,
  "불씨들을": 1.9998,
  "두려움을": 1.9993,
  "깰까를": 1.9998,
  "갔던": 1.9989,
  "고민하면서": 1.9998,
  "투자를": 1.9904,
  "경쟁해서": 1.9998,
  "가보니까": 1.9994,
  "미국으로": 1.9985,
  "별거": 1.9978,
  "파운더즈닝크에서": 1.9998,
  "이기기": 1.999,
  "배치해서": 1.9998,
  "어렵겠다": 1.9994,
  "잘했고": 1.9998,
  "카카오": 1.9994,
  "있어서": 1.9821,
  "파운더즈닝크": 1.9998,
  "받았습니다": 1.9977,
  "골치를": 1.9998,
  "떨어졌었거든요": 1.9998,
  "넌테크니컬하다고": 1.9998,
  "건가": 1.9941,
  "만든": 1.9582,
  "싶으면서": 1.9997,
  "수준을": 1.9978,
  "한국에선": 1.9998,
  "인턴도": 1.9998,
  "나의": 1.9831,
  "떨어졌는데": 1.9998,
  "우리를": 1.9931,
  "평가해": 1.9995,
  "인턴을": 1.9998,
  "백그라운드": 1.9995,
  "나보고": 1.9993,
  "보고": 1.9556,
  "여기서는": 1.9978,
  "프로젝트의": 1.9986,
  "시감이": 1.9998,
  "웬만하면": 1.9988,
  "알더라고요": 1.9997,
  "자신감을": 1.999,
  "신기하고": 1.9993,
  "훈련했습니다": 1.9998,
  "동시에": 1.9927,
  "사람들이구나": 1.9998,
  "얻었던": 1.9993,
  "굉장히": 1.9127,
  "클라라": 1.9998,
  "좁고": 1.9997,
  "봤다": 1.9992,
  "너네냐": 1.9998,
  "테크": 1.9991,
  "여기가": 1.9921,
  "이러고": 1.9943,
  "절반이": 1.9997,
  "오더라고요": 1.9996,
  "트위터에서": 1.9998,
  "판이": 1.9907,
  "알았어요": 1.9975,
  "상태로": 1.9968,
  "좁은": 1.999,
  "파운더들이": 1.9998,
  "자기": 1.9761,
  "바이럴리": 1.9998,
  "왔던": 1.9985,
  "누가": 1.9705,
  "다른": 1.9392,
  "남들은": 1.9996,
  "완전": 1.9892,
  "말할": 1.9946,
  "됐으니까": 1.9977,
  "있었는데": 1.9844,
  "왔어요": 1.9947,
  "오는": 1.9926,
  "안에서만": 1.9995,
  "그렇죠": 1.9513,
  "스냅챗에서도": 1.9998,
  "컴패니언": 1.9998,
  "스냅챗": 1.9996,
  "유일하게": 1.9985,
  "년이랬나": 1.9998,
  "컴패니언을": 1.9998,
  "만나자": 1.9998,
  "아시아시아에서": 1.9998,
  "만나기로": 1.9993,
  "그랬어": 1.9979,
  "점이면서": 1.9997,
  "좋은데": 1.9954,
  "리드하는": 1.9998,
  "불씨": 1.9996,
  "같고요": 1.9928,
  "당연하게": 1.9993,
  "전부일": 1.9998,
  "주변에": 1.9966,
  "사람들로": 1.9998,
  "봐주는": 1.9996,
  "수밖에": 1.9855,
  "꿈꾼": 1.9998,
  "둘러싸여": 1.9998,
  "창업가로": 1.9996,
  "분들": 1.989,
  "창업가들": 1.9996,
  "꿈을": 1.998,
  "환경이고": 1.9997,
  "반면": 1.9998,
  "반대로": 1.9975,
  "한국에서는": 1.9995,
  "봤기": 1.9997,
  "대단하다": 1.9991,
  "칭찬이긴": 1.9998,
  "바가": 1.9983,
  "사람을": 1.9838,
  "기준의": 1.9998,
  "얘기만": 1.9985,
  "디폴트고": 1.9998,
  "올라가는": 1.9974,
  "창업한다는": 1.9998,
  "친구한테": 1.9992,
  "생각하면": 1.9948,
  "쭉쭉": 1.999,
  "주변이": 1.9998,
  "지켜야겠다는": 1.9997,
  "나도": 1.9857,
  "굴러보다가": 1.9998,
  "삽질을": 1.9998,
  "생각을": 1.9592,
  "있겠다": 1.997,
  "작년": 1.9957,
  "하겠다고": 1.9976,
  "하방을": 1.9997,
  "커졌는데": 1.9997,
  "느낌이고요": 1.9995,
  "올해": 1.989,
  "없어진": 1.9992,
  "꿈이": 1.9988,
  "나서는": 1.9981,
  "모두를": 1.9996,
  "뚫린": 1.9993,
  "상상력이": 1.9995,
  "하방에": 1.9998,
  "부활한": 1.9997,
  "싶다는": 1.9988,
  "이후로": 1.9962,
  "사라졌던": 1.9998,
  "상방에": 1.9998,
  "마음속에": 1.9995,
  "조금": 1.9631,
  "이기고": 1.9987,
  "겁니다": 1.9105,
  "이유가": 1.9862,
  "저만의": 1.9992,
  "축이": 1.9994,
  "꿈은": 1.9992,
  "넥스트": 1.9985,
  "위해서인데": 1.9998,
  "이긴다의": 1.9998,
  "우리는": 1.9613,
  "사람마다": 1.9995,
  "사회가": 1.9958,
  "생각하거든요": 1.9966,
  "축은": 1.9995,
  "고정된": 1.9994,
  "돈의": 1.9988,
  "정의한": 1.9995,
  "욕망이": 1.9995,
  "쫓아야": 1.9997,
  "생각하는": 1.9855,
  "사회적": 1.9973,
  "고유의": 1.9996,
  "명예의": 1.9998,
  "쫓는": 1.9995,
  "욕망을": 1.9982,
  "각자가": 1.9996,
  "가는": 1.979,
  "끌림": 1.9998,
  "느낌으로": 1.998,
  "저의": 1.9974,
  "등이": 1.9984,
  "되기": 1.9932,
  "플레이어들을": 1.9997,
  "성공이라는": 1.9998,
  "상황이라고": 1.9994,
  "축에서": 1.9998,
  "향해": 1.9994,
  "이긴다는": 1.9998,
  "역전할": 1.9997,
  "순간이": 1.9982,
  "삶에는": 1.9998,
  "없었기": 1.9995,
  "이유는": 1.9893,
  "지금까지": 1.9783,
  "기회인데": 1.9998,
  "아낄": 1.9995,
  "지금이": 1.9987,
  "힘을": 1.9676,
  "full": 1.9986,
  "time": 1.9967,
  "code": 1.9882,
  "uploaded": 1.9998,
  "link": 1.9997,
  "features": 1.9982,
  "store": 1.9986,
  "three": 1.9992,
  "application": 1.9991,
  "will": 1.9973,
  "dev": 1.9997,
  "give": 1.9975,
  "bot": 1.9986,
  "put": 1.9981,
  "server": 1.9992,
  "silent": 1.9986,
  "create": 1.9979,
  "options": 1.9998,
  "click": 1.9994,
  "show": 1.9993,
  "128": 1.9886,
  "new": 1.9967,
  "python": 1.9994,
  "your": 1.9938,
  "free": 1.998,
  "enable": 1.9996,
  "much": 1.9986,
  "discord": 1.9986,
  "hey": 1.9992,
  "after": 1.9985,
  "saving": 1.9998,
  "make": 1.9959,
  "name": 1.9994,
  "one": 1.9962,
  "upload": 1.9996,
  "save": 1.9995,
  "come": 1.9993,
  "description": 1.9998,
  "underscore": 1.9998,
  "can": 1.9909,
  "get": 1.9951,
  "enter": 1.9996,
  "putting": 1.9995,
  "type": 1.998,
  "also": 1.9964,
  "invite": 1.9997,
  "same": 1.9976,
  "second": 1.9995,
  "section": 1.9994,
  "now": 1.9991,
  "auth": 1.9996,
  "renaming": 1.9997,
  "dot": 1.9997,
  "example": 1.9973,
  "file": 1.9981,
  "zip": 1.9957,
  "evn": 1.9997,
  "delete": 1.9998,
  "unarchive": 1.9998,
  "rename": 1.9998,
  "emv": 1.9997,
  "again": 1.9993,
  "token": 1.9998,
  "porltall": 1.9998,
  "yes": 1.9995,
  "reset": 1.9998,
  "password": 1.9997,
  "developer": 1.9998,
  "copy": 1.9992,
  "env": 1.9996,
  "paste": 1.9993,
  "user": 1.9992,
  "api": 1.9892,
  "instrogate": 1.9997,
  "channel": 1.9997,
  "com": 1.9995,
  "any": 1.9975,
  "grok": 1.9911,
  "prefix": 1.9998,
  "setting": 1.9995,
  "log": 1.9992,
  "console": 1.9995,
  "key": 1.9993,
  "docker": 1.9993,
  "images": 1.9995,
  "want": 1.9963,
  "pew": 1.9995,
  "webhook": 1.9998,
  "startup": 1.9995,
  "pyfile": 1.9995,
  "main": 1.9994,
  "pst": 1.9998,
  "url": 1.9989,
  "start": 1.997,
  "many": 1.9996,
  "check": 1.9987,
  "cmd": 1.9998,
  "preview": 1.9998,
  "there": 1.9953,
  "예측하고": 1.9993,
  "덧붙인": 1.9995,
  "사람과": 1.9966,
  "나누는": 1.9991,
  "기계가": 1.997,
  "대본이": 1.9997,
  "대화를": 1.9949,
  "이어질": 1.9991,
  "인공지능이": 1.9918,
  "남아있고": 1.9997,
  "장면인데": 1.9995,
  "찢어져": 1.9995,
  "대본": 1.9995,
  "뭐라": 1.9994,
  "문장이든": 1.9998,
  "blue1brown": 1.9971,
  "입력으로": 1.9995,
  "있다면": 1.9914,
  "기계에": 1.9994,
  "넣으면": 1.9958,
  "llm": 1.9925,
  "설명": 1.9957,
  "예측해주는": 1.9998,
  "요약버전": 1.9971,
  "마법": 1.9978,
  "짧은": 1.9972,
  "기계만": 1.9998,
  "대본에": 1.9997,
  "한국어": 1.9861,
  "그럴듯하게": 1.9995,
  "질문하는": 1.9995,
  "넣어": 1.9983,
  "반복하면": 1.9994,
  "완성할": 1.9996,
  "주어졌을": 1.9998,
  "있겠죠": 1.9824,
  "대화가": 1.9976,
  "수학적": 1.9994,
  "모델": 1.986,
  "대본을": 1.999,
  "와의": 1.9995,
  "정교한": 1.999,
  "텍스트가": 1.999,
  "대규모": 1.9979,
  "함수입니다": 1.9997,
  "언어": 1.9959,
  "매우": 1.9923,
  "large": 1.9998,
  "모델은": 1.9967,
  "예측하는": 1.9976,
  "language": 1.9992,
  "채찍": 1.9946,
  "이루어집니다": 1.9998,
  "실제로": 1.9661,
  "텍스트로": 1.9981,
  "모델을": 1.986,
  "어시스턴트": 1.9995,
  "사용자와": 1.9995,
  "정확하게는": 1.9996,
  "단어들에": 1.9996,
  "가상의": 1.9987,
  "구하는": 1.9991,
  "사이의": 1.9994,
  "확정적으로": 1.9995,
  "함수죠": 1.9998,
  "하나의": 1.9895,
  "확률을": 1.998,
  "대신": 1.9925,
  "자연스럽고": 1.9995,
  "확률이": 1.9954,
  "단어만": 1.9998,
  "고르는": 1.9988,
  "단어씩": 1.9998,
  "선택하도록": 1.9998,
  "이때": 1.9949,
  "되죠": 1.989,
  "랜덤하게": 1.9996,
  "낮은": 1.9975,
  "예측하도록": 1.9995,
  "반응할지를": 1.9998,
  "답변이": 1.9983,
  "가끔씩은": 1.9996,
  "높은": 1.9851,
  "여기에": 1.98,
  "단어도": 1.9996,
  "사용자의": 1.9979,
  "대신에": 1.995,
  "사람": 1.9663,
  "풍기는": 1.9997,
  "양의": 1.9991,
  "엄청난": 1.9836,
  "데이터로": 1.9983,
  "나올": 1.9856,
  "수집한": 1.9995,
  "결과가": 1.9936,
  "입력이라도": 1.9998,
  "인터넷에서": 1.9997,
  "매번": 1.9973,
  "자체는": 1.9975,
  "정해진": 1.9988,
  "모델이지만": 1.9998,
  "텍스트": 1.9977,
  "언어모델": 1.9995,
  "언어모델은": 1.9997,
  "학습되었습니다": 1.9997,
  "결정론적인": 1.9998,
  "훈련되었죠": 1.9997,
  "읽었을": 1.9998,
  "이상이": 1.9972,
  "읽는다면": 1.9998,
  "2600": 1.9996,
  "수많은": 1.9954,
  "모델들은": 1.9992,
  "양을": 1.9993,
  "걸릴": 1.9984,
  "학습한": 1.9976,
  "나온": 1.9779,
  "쉬지": 1.9995,
  "gpt": 1.9437,
  "요즘": 1.986,
  "걸까요": 1.9981,
  "언어모델의": 1.9995,
  "있는데요": 1.99,
  "부르는": 1.9978,
  "가중치라고": 1.9997,
  "결정됩니다": 1.9997,
  "값들에": 1.9997,
  "다이얼들": 1.9998,
  "속의": 1.9996,
  "이러한": 1.998,
  "생각할": 1.9951,
  "웨이트": 1.9993,
  "의해": 1.9995,
  "다이얼을": 1.9998,
  "파라미터": 1.9992,
  "조정해간다고": 1.9998,
  "훈련은": 1.9991,
  "수천억개까지": 1.9997,
  "파라미터들을": 1.9998,
  "랭기지": 1.9996,
  "이르기": 1.9997,
  "예측할지도": 1.9998,
  "모델이라": 1.9998,
  "불리는": 1.9981,
  "때문입니다": 1.995,
  "달라지게": 1.9998,
  "파라미터가": 1.9995,
  "수백억개에서": 1.9997,
  "모델이": 1.9858,
  "라얼지": 1.9998,
  "조정되는": 1.9995,
  "없겠죠": 1.9986,
  "점점": 1.988,
  "그럴듯한": 1.9993,
  "설정된": 1.9996,
  "값들로": 1.9997,
  "정할": 1.9995,
  "예측을": 1.9963,
  "훈련을": 1.9982,
  "값들을": 1.9998,
  "처음엔": 1.9982,
  "수는": 1.9867,
  "값들이": 1.9998,
  "반복할수록": 1.9998,
  "마지막": 1.9806,
  "예측하는지": 1.9998,
  "예측이": 1.9978,
  "이루어진": 1.9987,
  "훈련할": 1.9994,
  "모델의": 1.9986,
  "데이터를": 1.9847,
  "사용합니다": 1.9991,
  "확인합니다": 1.9998,
  "단어": 1.9986,
  "단어로": 1.9989,
  "파라미터를": 1.9995,
  "수천": 1.9983,
  "길게는": 1.9996,
  "짧게는": 1.9998,
  "정답에": 1.9997,
  "조정하는": 1.9997,
  "살짝": 1.9915,
  "모델에": 1.9995,
  "기본적으로": 1.9923,
  "가까워지도록": 1.9997,
  "나머지를": 1.9998,
  "텍스트에서": 1.9996,
  "넣고": 1.9922,
  "알고리즘을": 1.9988,
  "수없이": 1.9993,
  "역전파라고도": 1.9998,
  "프로파게이션": 1.9998,
  "반복하게": 1.9995,
  "사용해서": 1.9988,
  "그럴": 1.981,
  "위해서는": 1.9928,
  "수의": 1.9997,
  "데이터에서만": 1.9998,
  "학습": 1.996,
  "문장에": 1.9996,
  "파라미터와": 1.9997,
  "듯한": 1.9973,
  "처리하기": 1.9993,
  "보는": 1.9815,
  "대해서도": 1.9966,
  "해보죠": 1.9998,
  "훈련시키는데": 1.9997,
  "연산량이": 1.9998,
  "초월하는": 1.9998,
  "필요합니다": 1.9966,
  "더쌤": 1.9998,
  "과연": 1.9885,
  "걸릴까요": 1.9995,
  "필요할까요": 1.9996,
  "언어모델을": 1.9997,
  "번의": 1.9985,
  "연산할": 1.9998,
  "기계로": 1.9995,
  "고쌤": 1.9998,
  "정답은": 1.9993,
  "그것보다": 1.9995,
  "년이": 1.992,
  "걸립니다": 1.9981,
  "걸려도": 1.9994,
  "절반도": 1.9995,
  "rlhf": 1.9997,
  "사전훈련": 1.9996,
  "다르죠": 1.9988,
  "것은": 1.9713,
  "텍스트의": 1.9996,
  "어시스턴트를": 1.9996,
  "설명한": 1.9996,
  "과정입니다": 1.9998,
  "강화학습": 1.9993,
  "하나인": 1.9997,
  "훈련된": 1.9985,
  "훈련합니다": 1.9997,
  "프리트레이닝": 1.9998,
  "것과는": 1.9996,
  "등으로": 1.9984,
  "이뤄집니다": 1.9998,
  "나은": 1.9967,
  "골라주는": 1.9998,
  "응답을": 1.9998,
  "선호하는": 1.9991,
  "사용자들이": 1.9986,
  "잘못된": 1.9967,
  "학습이": 1.9985,
  "추가": 1.9954,
  "방법": 1.9931,
  "수정하거나": 1.9998,
  "특수한": 1.9992,
  "프레이팅잉": 1.9998,
  "gpu": 1.9826,
  "병렬": 1.9995,
  "알고리즘이": 1.9989,
  "처리에": 1.9997,
  "아닙니다": 1.9818,
  "맞았던": 1.9997,
  "연산을": 1.9994,
  "필요한": 1.9851,
  "훈련에": 1.9998,
  "특화된": 1.9984,
  "필수적으로": 1.9998,
  "컴퓨터": 1.993,
  "처리했었습니다": 1.9998,
  "연구팀이": 1.9995,
  "순차적으로": 1.9994,
  "트랜스포머라는": 1.9986,
  "바뀌었습니다": 1.9994,
  "하나씩": 1.995,
  "발표한": 1.9989,
  "2017": 1.9979,
  "이전까지만": 1.9998,
  "대부분의": 1.9954,
  "구글의": 1.9929,
  "텍스트를": 1.9981,
  "이뤄질": 1.9997,
  "처리하죠": 1.9998,
  "한꺼번에": 1.9977,
  "숫자로": 1.9993,
  "문장들의": 1.9998,
  "처음부터": 1.994,
  "이해할": 1.9965,
  "단어들은": 1.9998,
  "언어를": 1.9976,
  "트랜스포머는": 1.9996,
  "벡터들로": 1.9998,
  "인코딩하는": 1.9997,
  "언어모델이": 1.9995,
  "여기서": 1.9678,
  "문장을": 1.9993,
  "데이터에서": 1.9993,
  "들어갑니다": 1.9982,
  "병렬로": 1.9991,
  "바뀌어져서": 1.9998,
  "읽는": 1.9988,
  "숫자": 1.9909,
  "연속적인": 1.9995,
  "수치": 1.9992,
  "전체": 1.992,
  "맥락을": 1.998,
  "단어의": 1.9995,
  "의미나": 1.9998,
  "담고": 1.9989,
  "해당": 1.9987,
  "연산": 1.9995,
  "벡터는": 1.9995,
  "강력한": 1.9961,
  "어텐션이라는": 1.9997,
  "의미를": 1.9985,
  "맥락에": 1.9996,
  "벡터들이": 1.9998,
  "서로": 1.988,
  "따라서": 1.9905,
  "어텐션은": 1.9998,
  "정보를": 1.9906,
  "조정할": 1.9996,
  "단어가": 1.999,
  "있으면": 1.9708,
  "주고받으면서": 1.9998,
  "주변": 1.9986,
  "들어": 1.9918,
  "내린다라는": 1.9997,
  "벡터들을": 1.9998,
  "단어는": 1.9997,
  "적절히": 1.9995,
  "눈이라는": 1.9997,
  "처리합니다": 1.9995,
  "해줍니다": 1.994,
  "들어가": 1.9862,
  "의미하는": 1.9992,
  "하늘에서": 1.9989,
  "눈을": 1.9961,
  "저장할": 1.9995,
  "안에": 1.9774,
  "되겠죠": 1.9935,
  "피드포워드": 1.9997,
  "트랜스포머": 1.9993,
  "많다는": 1.9994,
  "의미하게": 1.9998,
  "벡터가": 1.9996,
  "네트워크라는": 1.9994,
  "피드포워드는": 1.9997,
  "연산도": 1.9998,
  "내리는": 1.9988,
  "패턴을": 1.9979,
  "반영하게": 1.9997,
  "걸쳐서": 1.9982,
  "레이어를": 1.9995,
  "어텐션과": 1.9998,
  "정확하게": 1.9924,
  "압축하고": 1.9998,
  "압축하여": 1.9998,
  "벡터를": 1.9997,
  "단계에서는": 1.9989,
  "전달된": 1.9995,
  "확률": 1.9986,
  "반영한": 1.999,
  "분포를": 1.9997,
  "문맥을": 1.9997,
  "예측하게": 1.9997,
  "전달하죠": 1.9998,
  "자동으로": 1.9931,
  "결정되는": 1.9995,
  "반영돼서": 1.9998,
  "연구자들이": 1.9993,
  "파라미터에": 1.9997,
  "달라지고": 1.9994,
  "출력을": 1.9995,
  "대해서": 1.9548,
  "구조는": 1.9992,
  "설계했지만": 1.9997,
  "조정된": 1.9997,
  "예측한다고": 1.9998,
  "앞뒤": 1.9998,
  "내는지는": 1.9997,
  "수십억": 1.9992,
  "문맥이": 1.9998,
  "그렇기": 1.9909,
  "설명하는": 1.9994,
  "예측했는지": 1.9997,
  "어렵습니다": 1.9983,
  "만들어진": 1.9956,
  "생성해내는": 1.9996,
  "자세히": 1.9946,
  "어렵지만": 1.9998,
  "알고": 1.9735,
  "어텐션에": 1.9997,
  "게다가": 1.995,
  "씁니다": 1.9951,
  "텍스트는": 1.9994,
  "트랜스포머나": 1.9997,
  "맨날": 1.9948,
  "설명하기는": 1.9996,
  "유용하죠": 1.9998,
  "싶으시다면": 1.9995,
  "영상을": 1.9922,
  "시리즈를": 1.9998,
  "원본": 1.999,
  "보시거나": 1.9998,
  "채널의": 1.9994,
  "시청해주세요": 1.9997,
  "딥러닝": 1.9996,
  "번역할": 1.9995,
  "구독하셔서": 1.9997,
  "영상들을": 1.9995,
  "강연": 1.9993,
  "주제로": 1.9974,
  "좋을": 1.9851,
  "부탁드리겠습니다": 1.9982,
  "뵐게요": 1.9998,
  "있으시면": 1.9994,
  "영상도": 1.9985,
  "좋아요": 1.9899,
  "영상에서": 1.9962,
  "링크를": 1.9978,
  "진행한": 1.9988,
  "tng": 1.9998,
  "시청하셔도": 1.9998,
  "남겨둘테니": 1.9998,
  "잘하신다면": 1.9998,
  "구독과": 1.9995,
  "회사에서": 1.9942,
  "미네네": 1.9998,
  "단계입니다": 1.9995,
  "확신하고": 1.9995,
  "제품의": 1.9994,
  "오픈하고": 1.9997,
  "보완이나": 1.9998,
  "한도": 1.9995,
  "들어왔어요": 1.9986,
  "판가름하는": 1.9996,
  "런칭하자마자": 1.9996,
  "인지": 1.999,
  "거라고": 1.978,
  "위노트가": 1.9995,
  "어떠냐": 1.9995,
  "서비스냐": 1.9995,
  "아닌지를": 1.9996,
  "전화를": 1.9981,
  "하시는데": 1.9991,
  "확실히": 1.9918,
  "물어보시는": 1.9995,
  "전화가": 1.9992,
  "데이터": 1.9833,
  "세일즈가": 1.9996,
  "그러면서": 1.9847,
  "제품은": 1.9981,
  "초과": 1.9995,
  "시니컬하게": 1.9997,
  "결제가": 1.998,
  "pmf": 1.9995,
  "찍었습니다": 1.989,
  "얼마": 1.9868,
  "한도가": 1.9997,
  "saas": 1.9886,
  "교육청에": 1.9997,
  "찾았구나": 1.9998,
  "창업가": 1.9987,
  "표현을": 1.9951,
  "민상기라고": 1.9998,
  "교사였어요": 1.9998,
  "원래는": 1.9946,
  "작년까지는": 1.9998,
  "생활을": 1.9986,
  "초등교사를": 1.9998,
  "개발자였습니다": 1.9998,
  "초등학교": 1.998,
  "개발자": 1.9889,
  "그만두고": 1.9995,
  "인디펍이라는": 1.9998,
  "초부터": 1.9998,
  "위노트라는": 1.9994,
  "느껴졌어요": 1.9998,
  "하게": 1.9861,
  "창업해서": 1.9997,
  "보면서": 1.9908,
  "감정이": 1.9988,
  "서비스": 1.9821,
  "서비스와": 1.9998,
  "학교의": 1.9998,
  "하셔야": 1.9962,
  "해주실": 1.999,
  "상담실에서": 1.9998,
  "업무들이": 1.9997,
  "위노트는": 1.9994,
  "간단하게": 1.9932,
  "위클래스라고": 1.9998,
  "소개를": 1.9945,
  "위노트에": 1.9998,
  "사용하는": 1.9912,
  "프로그램인데요": 1.9998,
  "우선은": 1.9986,
  "선생님들이": 1.9986,
  "행정": 1.9991,
  "생성되는": 1.999,
  "끝나는": 1.9959,
  "학교에서": 1.9969,
  "엑셀이나": 1.9997,
  "업무들": 1.9998,
  "심리검사": 1.9998,
  "위기": 1.9996,
  "기록하셔야": 1.9998,
  "일지를": 1.9994,
  "아이들도": 1.9994,
  "것들을": 1.9836,
  "관리해야": 1.9996,
  "상담을": 1.9987,
  "각종": 1.9967,
  "처리하셨는데": 1.9997,
  "상담만": 1.9998,
  "한글로": 1.9983,
  "지금까지는": 1.9971,
  "수동으로": 1.9995,
  "자동화해서": 1.9995,
  "피드백": 1.9988,
  "특장점이": 1.9997,
  "기반으로": 1.9926,
  "앱이라는": 1.9992,
  "프로그램": 1.9979,
  "데스크탑": 1.999,
  "저장되는": 1.9994,
  "데이터가": 1.9899,
  "듣기로는": 1.9992,
  "하신다": 1.9996,
  "받고": 1.9844,
  "안에서": 1.9903,
  "로컬": 1.9842,
  "돌아가는": 1.9922,
  "걸리던": 1.9995,
  "일을": 1.9677,
  "클라우드가": 1.9995,
  "인상": 1.9998,
  "분들의": 1.9992,
  "쓰시는": 1.9959,
  "서비스하고는": 1.9998,
  "현장에서": 1.998,
  "기본적으로는": 1.9994,
  "있으신가요": 1.9986,
  "점입니다": 1.9988,
  "업무였냐면": 1.9997,
  "업무가": 1.9992,
  "깊었던": 1.9998,
  "평소에": 1.9981,
  "적으시잖아요": 1.9998,
  "한글에": 1.9998,
  "곳에": 1.9966,
  "아이들이": 1.9958,
  "학교장한테": 1.9998,
  "통계": 1.9941,
  "보고를": 1.9982,
  "자료를": 1.9959,
  "엑셀": 1.9978,
  "매월": 1.9996,
  "업로드를": 1.9987,
  "만드시고": 1.9996,
  "나이스라고": 1.9997,
  "손으로": 1.9973,
  "올리셔야": 1.9998,
  "양식이": 1.9998,
  "업로드하는": 1.9998,
  "위노트를": 1.9991,
  "자료가": 1.9976,
  "나이스": 1.9968,
  "업로드": 1.999,
  "클릭": 1.9992,
  "작업하셔가지고": 1.9998,
  "상담일지도": 1.9998,
  "나오고": 1.9843,
  "것과": 1.9953,
  "나오니까": 1.9978,
  "통계자료": 1.9998,
  "끝난다": 1.9994,
  "피드백도": 1.9998,
  "최근에는": 1.998,
  "일이": 1.9675,
  "두세": 1.9977,
  "이것": 1.9973,
  "고통스러웠는데": 1.9998,
  "너무너무": 1.9974,
  "위노트": 1.9986,
  "즐겁게": 1.9995,
  "계기가": 1.9987,
  "위노트로": 1.9998,
  "그럼에도": 1.9957,
  "분이": 1.9843,
  "재미있게": 1.999,
  "직접적으로": 1.9987,
  "sns": 1.9974,
  "했겠지만": 1.9994,
  "편리하게": 1.999,
  "하필이면": 1.9984,
  "주시는": 1.9993,
  "아시긴": 1.9998,
  "교사하셔서": 1.9998,
  "개발하고": 1.9984,
  "위클래스": 1.9998,
  "많으셔서": 1.9996,
  "불구하고": 1.9934,
  "이어진": 1.9994,
  "우연히": 1.9974,
  "아니라서": 1.9992,
  "나는": 1.9485,
  "맡겨가지고": 1.9998,
  "업체에서": 1.9995,
  "봤는데": 1.9956,
  "복잡하다": 1.9997,
  "상담교사인데": 1.9998,
  "개발자가": 1.988,
  "있어가지고": 1.9957,
  "업체에": 1.9995,
  "힘들다": 1.9989,
  "어렵고": 1.9991,
  "쓰기도": 1.9995,
  "왜냐하면": 1.9597,
  "어렵지도": 1.9995,
  "문제인가": 1.9995,
  "주제인": 1.9998,
  "흥미가": 1.9998,
  "화상": 1.9998,
  "대단히": 1.9954,
  "솔루션이": 1.9994,
  "않았고": 1.9985,
  "도와달라": 1.9995,
  "하나요": 1.9992,
  "확신이": 1.9993,
  "들어서": 1.9755,
  "초기": 1.9975,
  "풀었을": 1.9998,
  "그분과": 1.9998,
  "유저라고": 1.9997,
  "도움을": 1.9963,
  "계신": 1.9954,
  "봐야": 1.9875,
  "프로토타입을": 1.9996,
  "시점으로": 1.9994,
  "연락하면서": 1.9998,
  "즉각적으로": 1.9995,
  "계기를": 1.9993,
  "유노츠의": 1.9997,
  "만들어봤던": 1.9998,
  "받을": 1.991,
  "연락하고": 1.9994,
  "자주": 1.9962,
  "손님이": 1.9995,
  "주시는데": 1.9992,
  "편리하다": 1.9998,
  "이슈입니다": 1.9998,
  "써보고": 1.9991,
  "입소문을": 1.9995,
  "그분이": 1.9971,
  "계십니다": 1.9969,
  "그분은": 1.998,
  "좋아서": 1.9975,
  "생겼네요": 1.9998,
  "결제하셔서": 1.9998,
  "그랬고": 1.9985,
  "자체": 1.9962,
  "시기가": 1.9977,
  "쓰던": 1.9991,
  "않아서": 1.9966,
  "활발하게": 1.999,
  "적극적으로": 1.9945,
  "배포나": 1.9997,
  "커서를": 1.9996,
  "코드나": 1.9993,
  "썼던": 1.9979,
  "툴이었어요": 1.9998,
  "해결이": 1.9988,
  "레플릿을": 1.9997,
  "아니었어요": 1.9987,
  "되지": 1.9768,
  "재미있는": 1.9965,
  "문화": 1.9968,
  "클로드": 1.9639,
  "레플릿이라는": 1.9998,
  "지점인데요": 1.9998,
  "좋대요": 1.9998,
  "기억에": 1.9987,
  "간편하게": 1.9996,
  "달러": 1.9912,
  "주셨어요": 1.9995,
  "400": 1.997,
  "달러를": 1.9958,
  "보여드리니까": 1.9998,
  "잠을": 1.9994,
  "사람들한테": 1.9968,
  "가셨어요": 1.9996,
  "알리겠다": 1.9998,
  "갔다": 1.9927,
  "오셨는데": 1.9995,
  "그래가지고": 1.9943,
  "선생님께서": 1.9995,
  "물어봤어요": 1.9989,
  "문젠가": 1.9997,
  "짜잔": 1.9996,
  "봤더니": 1.9947,
  "심오륵하신": 1.9998,
  "분들한테": 1.9989,
  "보여줬는데": 1.9996,
  "분위기였다는": 1.9998,
  "굳이": 1.9912,
  "들여서": 1.9991,
  "개발자와": 1.9995,
  "기능들": 1.9992,
  "분은": 1.9959,
  "고급": 1.9966,
  "교사로서는": 1.9997,
  "해당하는": 1.9986,
  "번째는": 1.9862,
  "원하는": 1.9848,
  "소통하면서": 1.9988,
  "하시는": 1.9899,
  "였던": 1.9995,
  "기능은": 1.9988,
  "분야의": 1.9985,
  "상위": 1.9992,
  "엑셀로": 1.9996,
  "유니콘급에": 1.9997,
  "이분이": 1.9948,
  "오버": 1.9994,
  "기능들이": 1.9994,
  "엔지니어링이": 1.9991,
  "기능이지만": 1.9998,
  "실제": 1.9841,
  "물론": 1.9793,
  "일종의": 1.9946,
  "분들은": 1.9825,
  "업무에서는": 1.9998,
  "보관이": 1.9997,
  "제품을": 1.9966,
  "뽑아가지고": 1.9992,
  "들고": 1.9881,
  "보관하는": 1.9994,
  "클라우드에": 1.9993,
  "면담하시는": 1.9997,
  "것에": 1.9949,
  "정보여서": 1.9997,
  "정도도": 1.9994,
  "거부감이": 1.9995,
  "현장에": 1.9983,
  "왔고": 1.999,
  "너무나": 1.9936,
  "일지가": 1.9996,
  "있었어요": 1.9876,
  "행정문서를": 1.9997,
  "굉장한": 1.9982,
  "몰랐는데": 1.9987,
  "민감한": 1.9989,
  "하시더라고요": 1.9967,
  "저장된다는": 1.9998,
  "밖으로": 1.998,
  "저장되고": 1.9995,
  "키를": 1.9987,
  "순간": 1.9883,
  "설명드려도": 1.9997,
  "복화가": 1.9997,
  "거부감이었던": 1.9997,
  "네트워크를": 1.9987,
  "서버에서는": 1.9995,
  "타고": 1.993,
  "암호화": 1.9997,
  "절대": 1.9891,
  "클라이언트가": 1.9995,
  "나간다는": 1.9995,
  "것들이": 1.9859,
  "현장에서는": 1.9995,
  "된다는": 1.9849,
  "머리를": 1.9974,
  "고객을": 1.9995,
  "아닐": 1.9958,
  "얼리": 1.9997,
  "만들었지만": 1.9995,
  "대중은": 1.9997,
  "명의": 1.9937,
  "보면": 1.9289,
  "같았어요": 1.9993,
  "고군분투해서": 1.9997,
  "만족시키기": 1.9997,
  "맞은": 1.999,
  "어댑터였고": 1.9997,
  "있겠구나": 1.9993,
  "생각했을": 1.9992,
  "해결하면": 1.9997,
  "이것과": 1.9997,
  "기능을": 1.9918,
  "생각했지만": 1.9996,
  "염려하는": 1.9998,
  "버전": 1.9949,
  "냈더니": 1.9997,
  "문제를": 1.9871,
  "고민을": 1.9936,
  "만들어서": 1.9875,
  "달랐나요": 1.9997,
  "알아서": 1.9837,
  "대중들이": 1.9995,
  "있구나": 1.9959,
  "따로": 1.975,
  "그러고": 1.9936,
  "그때부터": 1.9972,
  "이전과는": 1.9997,
  "그때는": 1.9903,
  "앱으로": 1.9986,
  "가야겠다는": 1.9995,
  "못했어요": 1.9977,
  "경력이": 1.9998,
  "많지도": 1.9998,
  "내기까지는": 1.9998,
  "정확히는": 1.9994,
  "달랐죠": 1.9998,
  "판단을": 1.9937,
  "그때도": 1.9976,
  "개발자로서": 1.9992,
  "어떻게든": 1.9966,
  "마이그레이션": 1.9998,
  "마이그레이션도": 1.9997,
  "많았어요": 1.9984,
  "어려움이": 1.9994,
  "클라이언트에서": 1.9997,
  "로컬로": 1.9994,
  "만들었을": 1.9994,
  "복구하는데": 1.9998,
  "서버에서": 1.9984,
  "설치도": 1.9996,
  "클라우드면": 1.9998,
  "그렇고": 1.9957,
  "때의": 1.999,
  "문제도": 1.9978,
  "해가지고": 1.9804,
  "기술적인": 1.9986,
  "진행이": 1.9976,
  "생기면": 1.9974,
  "말이죠": 1.9909,
  "책임을": 1.9963,
  "쪽으로": 1.9929,
  "있겠지만": 1.9961,
  "책임은": 1.9996,
  "져야": 1.9996,
  "분명히": 1.9872,
  "클레임을": 1.9997,
  "쪽에": 1.9961,
  "백업의": 1.9998,
  "문제들": 1.9995,
  "거란": 1.9971,
  "백업": 1.9994,
  "클라이언트": 1.9989,
  "문제들이": 1.9994,
  "유저": 1.9983,
  "가지고도": 1.9994,
  "넘게": 1.9965,
  "복합적이어서": 1.9998,
  "정도가": 1.9952,
  "했었죠": 1.9986,
  "정보가": 1.9974,
  "서비스에서도": 1.9997,
  "이슈": 1.9993,
  "유사한": 1.9993,
  "서비스가": 1.9958,
  "좋긴": 1.9984,
  "클라우드": 1.9922,
  "부담스럽고": 1.9998,
  "전에": 1.9647,
  "국가정부주도로": 1.9998,
  "만약": 1.9936,
  "겪게": 1.9994,
  "됐었거든요": 1.9995,
  "서비스를": 1.9879,
  "기반이면": 1.9998,
  "런칭했을": 1.9997,
  "만들었죠": 1.9993,
  "사태를": 1.9998,
  "내도": 1.9995,
  "걱정도": 1.9996,
  "자신": 1.9983,
  "데이터는": 1.9981,
  "거에": 1.9893,
  "보안": 1.9928,
  "대답하죠": 1.9998,
  "관점에서": 1.9937,
  "해놨었거든요": 1.9998,
  "암호화도": 1.9996,
  "괜찮아요": 1.9982,
  "백업도": 1.9998,
  "저장됩니다": 1.9998,
  "컴퓨터에만": 1.9998,
  "기능이나": 1.9995,
  "제기하시는": 1.9998,
  "찾았구나라고": 1.9997,
  "우려를": 1.9992,
  "이거는": 1.9507,
  "들어요": 1.9955,
  "만원": 1.9963,
  "48": 1.9994,
  "가지가": 1.9924,
  "프로": 1.9948,
  "비용이": 1.9966,
  "베이직": 1.9995,
  "연간이에요": 1.9998,
  "중간에": 1.9937,
  "플랜이": 1.9993,
  "플랜은": 1.9998,
  "결제하는데": 1.9998,
  "만원이고": 1.9998,
  "절반이고": 1.9998,
  "96": 1.9993,
  "많고요": 1.9988,
  "비중으로는": 1.9998,
  "프리미엄": 1.9989,
  "따지면": 1.9981,
  "프로가": 1.9989,
  "베이직과": 1.9998,
  "프리미엄도": 1.9998,
  "간간히": 1.9996,
  "들어와서": 1.9957,
  "사실은": 1.9761,
  "가격이": 1.9966,
  "서비스였구나": 1.9998,
  "쏟아졌을": 1.9997,
  "배포하고": 1.9988,
  "비싸만큼": 1.9998,
  "확신을": 1.9991,
  "싸고": 1.9995,
  "빠르면": 1.9995,
  "말쯤에": 1.9998,
  "오픈을": 1.9993,
  "정확히": 1.9957,
  "심사하고": 1.9998,
  "우선": 1.9929,
  "결제를": 1.9976,
  "결제하고": 1.9994,
  "붙였냐면": 1.9998,
  "말하면": 1.9933,
  "기분": 1.9976,
  "걸리고": 1.9982,
  "붙였어요": 1.9996,
  "실패할지": 1.9998,
  "모르는": 1.9895,
  "상황에서": 1.9944,
  "받았고": 1.9986,
  "무통장": 1.9998,
  "붙이고": 1.999,
  "하자마자": 1.9998,
  "런칭하고": 1.9994,
  "싶지는": 1.9998,
  "그날": 1.9953,
  "사업이": 1.9994,
  "성공할지": 1.9995,
  "해주고": 1.9939,
  "피지를": 1.9998,
  "않았어요": 1.9965,
  "입금으로만": 1.9998,
  "이거를": 1.9713,
  "며칠": 1.9961,
  "뒤에": 1.985,
  "시기긴": 1.9997,
  "월부터예요": 1.9998,
  "했으니까": 1.9976,
  "애매한": 1.9993,
  "예산으로": 1.9993,
  "쓰기가": 1.999,
  "예산": 1.9991,
  "학교": 1.9975,
  "학교는": 1.9988,
  "회계": 1.9996,
  "시점이": 1.9991,
  "사실상": 1.9954,
  "해요": 1.9552,
  "말부터": 1.9994,
  "그런데도": 1.9977,
  "붙였고": 1.9996,
  "싶어서": 1.9953,
  "계약하면": 1.9996,
  "한두": 1.9971,
  "사주시더라고요": 1.9998,
  "런칭이": 1.9997,
  "예산을": 1.999,
  "끌어모아가지고": 1.9998,
  "써버려가지고": 1.9998,
  "다다다닥": 1.9995,
  "홍보도": 1.9998,
  "공식적으로": 1.9967,
  "보상받는": 1.9997,
  "그때부터는": 1.9988,
  "그동안": 1.9908,
  "지불을": 1.9998,
  "한다는": 1.9911,
  "텔레그램에": 1.9995,
  "고생했던": 1.9997,
  "아니에요": 1.9603,
  "시간이": 1.9782,
  "마케팅도": 1.9998,
  "텔레그램이": 1.9998,
  "벌어서": 1.9992,
  "들어오면서": 1.9988,
  "느낌": 1.9943,
  "가치를": 1.9963,
  "드니까": 1.9994,
  "개선하고": 1.9994,
  "생기지만": 1.9997,
  "재밌어요": 1.997,
  "재밌다는": 1.9995,
  "전달해": 1.9996,
  "정확한": 1.9953,
  "고객": 1.9984,
  "응대하고": 1.9998,
  "하면은": 1.9885,
  "그거를": 1.9799,
  "재밌습니다": 1.9984,
  "매출로는": 1.9998,
  "낫을까요": 1.9998,
  "고치고": 1.998,
  "월을": 1.9996,
  "천만": 1.9923,
  "월에도": 1.9997,
  "상황인가요": 1.9997,
  "토스": 1.9996,
  "페이먼트": 1.9998,
  "초가": 1.9991,
  "발생하고": 1.9994,
  "원이에요": 1.9998,
  "이벤트들이": 1.9993,
  "보면은": 1.9947,
  "유료": 1.9984,
  "있거든요": 1.9682,
  "결제": 1.996,
  "나가고": 1.9992,
  "무료": 1.9882,
  "대충": 1.9949,
  "고객은": 1.9996,
  "하겠지만": 1.9988,
  "꾸준히": 1.9973,
  "체험을": 1.9995,
  "지표가": 1.9995,
  "개월도": 1.9997,
  "빠지면": 1.9986,
  "고객이": 1.9991,
  "예상할": 1.9998,
  "유료로": 1.9995,
  "시점에서": 1.9993,
  "지표를": 1.9993,
  "있나요": 1.9959,
  "멋집니다": 1.9998,
  "매출": 1.9983,
  "건가는": 1.9998,
  "상승": 1.9998,
  "종료되는": 1.9998,
  "유지": 1.9996,
  "지표도": 1.9998,
  "추세는": 1.9998,
  "전환할": 1.9998,
  "상승하고": 1.9998,
  "대략적인": 1.9998,
  "전국에는": 1.9997,
  "고객들은": 1.9998,
  "벌써": 1.9882,
  "200": 1.9812,
  "학교가": 1.9994,
  "것들은": 1.9949,
  "정식으로": 1.9995,
  "결제하신": 1.9998,
  "들어가서": 1.9898,
  "전체적으로": 1.9967,
  "개가": 1.9917,
  "개나": 1.9986,
  "포함하면": 1.9998,
  "위클래스에": 1.9997,
  "질문이에요": 1.9993,
  "뭐냐면": 1.9646,
  "계신가요": 1.9994,
  "분이세요": 1.9997,
  "계세요": 1.9967,
  "무료까지": 1.9998,
  "학교에": 1.9976,
  "라이선스": 1.9996,
  "분인": 1.9994,
  "곳도": 1.9986,
  "들어갈": 1.9961,
  "상담선생님이": 1.9997,
  "간혹가다": 1.9998,
  "최근에": 1.9835,
  "사세요": 1.9992,
  "슬롯은": 1.9995,
  "재미있었던": 1.9997,
  "공유가": 1.999,
  "하나예요": 1.9976,
  "건들이": 1.9998,
  "라이선스를": 1.9998,
  "샀지": 1.9994,
  "특이한": 1.9991,
  "상담선생님은": 1.9998,
  "물어보니까": 1.9996,
  "진로": 1.9991,
  "분이시라는": 1.9998,
  "들어왔는데": 1.9998,
  "사신": 1.9995,
  "명인가": 1.9991,
  "하거든요": 1.988,
  "계신데": 1.9987,
  "상담권을": 1.9997,
  "보죠": 1.9981,
  "엑셀에": 1.9994,
  "선생님하고": 1.9998,
  "하셨나": 1.9998,
  "기존에": 1.9976,
  "체계적으로": 1.9976,
  "필요하다": 1.998,
  "선생님도": 1.9995,
  "필요하다는": 1.9995,
  "찾아보다가": 1.9994,
  "했고": 1.987,
  "전에는": 1.9959,
  "아무리": 1.9907,
  "많아도": 1.9996,
  "교사는": 1.9996,
  "해봤더니": 1.9991,
  "쪽에서도": 1.9998,
  "명이거든요": 1.9998,
  "하셔가지고": 1.9988,
  "파악을": 1.9989,
  "사셨다는": 1.9998,
  "기록하는": 1.9995,
  "선생님은": 1.9994,
  "다만": 1.9966,
  "메인": 1.9982,
  "뿐이고": 1.9995,
  "선생님들": 1.9994,
  "담임이나": 1.9997,
  "분인데": 1.9984,
  "업무일": 1.9998,
  "교과": 1.9997,
  "담임": 1.9995,
  "의무들이": 1.9998,
  "않아요": 1.9844,
  "뿐이라서": 1.9998,
  "하시던": 1.9996,
  "하니까": 1.9784,
  "연락": 1.9995,
  "타이트하지": 1.9998,
  "하셨겠죠": 1.9998,
  "와중에서도": 1.9998,
  "계셨는데": 1.9995,
  "전학교": 1.9998,
  "달라": 1.9973,
  "메신저로": 1.9995,
  "담임과": 1.9998,
  "넓힌": 1.9997,
  "주신": 1.9965,
  "홈페이지를": 1.9986,
  "교사만": 1.9998,
  "타겟을": 1.9997,
  "교사": 1.9994,
  "상황입니다": 1.9971,
  "교사까지": 1.9997,
  "올라간": 1.9992,
  "썼었는데": 1.9996,
  "메시지를": 1.9973,
  "교과로도": 1.9998,
  "타겟으로": 1.9998,
  "왔다고": 1.9986,
  "들었어요": 1.9962,
  "드렸죠": 1.9995,
  "결국에는": 1.9948,
  "교육청에서까지": 1.9998,
  "보안이나": 1.9998,
  "입장에서도": 1.9986,
  "문의가": 1.9993,
  "들어왔다는": 1.9998,
  "들으시고": 1.9995,
  "서비스인지": 1.9998,
  "되냐고": 1.999,
  "시스템": 1.9961,
  "교육청으로": 1.9998,
  "있다가": 1.9935,
  "모르니까": 1.9978,
  "교육청": 1.9998,
  "써도": 1.9966,
  "관내": 1.9998,
  "안내를": 1.9995,
  "로컬에": 1.9998,
  "공인해주는": 1.9998,
  "들어오면": 1.9969,
  "비투치처럼": 1.9998,
  "서비스처럼": 1.9996,
  "표시": 1.9995,
  "답변을": 1.9971,
  "가네요": 1.9996,
  "저희도": 1.9984,
  "교육청에서": 1.9998,
  "문의": 1.9994,
  "공인했다는": 1.9997,
  "문제없겠다": 1.9998,
  "드리겠다라는": 1.9998,
  "사이트가": 1.997,
  "에듀집이라는": 1.9998,
  "서비스들이": 1.9989,
  "에듀테크": 1.9998,
  "교육부에서": 1.9996,
  "도입해도": 1.9998,
  "인증을": 1.9986,
  "운영하는": 1.9982,
  "많으니까": 1.9994,
  "되는지": 1.9947,
  "세팅이": 1.9995,
  "개발을": 1.992,
  "되어": 1.9889,
  "도입하려고": 1.9994,
  "심의에도": 1.9998,
  "전혀": 1.981,
  "레플릭으로": 1.9997,
  "없게": 1.9971,
  "등록이": 1.9998,
  "가보면": 1.9987,
  "개발": 1.9833,
  "하셨는데": 1.9986,
