{
  "covered": 1.9853,
  "012": 1.9992,
  "mist": 1.9992,
  "mountains": 1.9286,
  "top": 1.8643,
  "mountain": 1.937,
  "fog": 1.9975,
  "20191028": 1.9987,
  "001": 1.9983,
  "face": 1.9828,
  "rock": 1.9912,
  "large": 1.971,
  "side": 1.979,
  "lines": 1.9983,
  "running": 1.9945,
  "switzerland": 1.9975,
  "view": 1.9,
  "power": 1.9992,
  "through": 1.9836,
  "beach": 1.9307,
  "shore": 1.9945,
  "blue": 1.9521,
  "water": 1.9299,
  "into": 1.9929,
  "waves": 1.9962,
  "crashing": 1.9966,
  "people": 1.9719,
  "tree": 1.9761,
  "night": 1.9706,
  "standing": 1.9496,
  "crowd": 1.9992,
  "around": 1.9971,
  "bench": 1.9941,
  "ocean": 1.9605,
  "20220912": 1.9962,
  "over": 1.9651,
  "white": 1.8858,
  "beautiful": 1.9979,
  "hong": 1.9899,
  "sky": 1.9357,
  "clouds": 1.9761,
  "china": 1.9979,
  "car": 1.9706,
  "close": 1.9803,
  "display": 1.992,
  "speed": 1.9979,
  "dashboard": 1.9975,
  "showing": 1.9971,
  "container": 1.9941,
  "bottle": 1.9908,
  "machine": 1.9992,
  "sitting": 1.895,
  "inside": 1.9857,
  "ice": 1.9933,
  "engine": 1.9992,
  "its": 1.9908,
  "open": 1.9929,
  "wooden": 1.9341,
  "plate": 1.9252,
  "food": 1.8475,
  "table": 1.8223,
  "20220914": 1.9992,
  "soup": 1.9626,
  "bowl": 1.9265,
  "picture": 1.9828,
  "plastic": 1.9924,
  "20220918": 1.9992,
  "liquid": 1.9979,
  "yellow": 1.9819,
  "oil": 1.9992,
  "20220924": 1.9966,
  "hill": 1.9689,
  "city": 1.9572,
  "front": 1.9614,
  "building": 1.9572,
  "person": 1.8811,
  "background": 1.8828,
  "some": 1.9861,
  "korea": 1.9874,
  "south": 1.9891,
  "bicycle": 1.9983,
  "parked": 1.9895,
  "seoul": 1.9908,
  "road": 1.9773,
  "field": 1.9488,
  "green": 1.9714,
  "grass": 1.9807,
  "buildings": 1.9954,
  "rice": 1.9777,
  "taiwan": 1.9929,
  "sun": 1.9807,
  "20221007": 1.9983,
  "end": 1.9971,
  "sunset": 1.9714,
  "taken": 1.9849,
  "pier": 1.9983,
  "setting": 1.9891,
  "bird": 1.9887,
  "perched": 1.9992,
  "against": 1.9983,
  "street": 1.9824,
  "20221017": 1.9992,
  "shining": 1.9941,
  "light": 1.9971,
  "airplane": 1.9966,
  "flying": 1.9912,
  "plane": 1.9945,
  "ring": 1.9983,
  "bunch": 1.9849,
  "20221029": 1.9992,
  "variety": 1.9861,
  "different": 1.9945,
  "types": 1.9962,
  "dessert": 1.9975,
  "20221116": 1.9992,
  "cream": 1.9971,
  "coffee": 1.9845,
  "cup": 1.9815,
  "spoon": 1.9924,
  "20230205": 1.9908,
  "distance": 1.9824,
  "sandy": 1.9954,
  "boat": 1.9836,
  "trip": 1.9966,
  "body": 1.974,
  "malta": 1.9971,
  "ship": 1.9971,
  "cruise": 1.9983,
  "islands": 1.9966,
  "clear": 1.9941,
  "sand": 1.9874,
  "beirut": 1.9992,
  "lebanon": 1.9992,
  "kite": 1.9979,
  "walking": 1.9878,
  "next": 1.9614,
  "looking": 1.9819,
  "fore": 1.987,
  "ground": 1.9845,
  "rocks": 1.984,
  "pile": 1.9899,
  "sign": 1.9824,
  "stones": 1.9992,
  "hotel": 1.9979,
  "two": 1.9702,
  "room": 1.9815,
  "20230301": 1.9975,
  "beds": 1.9992,
  "down": 1.9794,
  "driver": 1.9987,
  "palm": 1.9954,
  "trees": 1.9773,
  "seat": 1.9971,
  "driving": 1.995,
  "pot": 1.9975,
  "topped": 1.9798,
  "bowls": 1.9874,
  "20230302": 1.9966,
  "oats": 1.9992,
  "middle": 1.9483,
  "pine": 1.9987,
  "glass": 1.9878,
  "drink": 1.9929,
  "filled": 1.9895,
  "orange": 1.995,
  "slice": 1.9987,
  "tray": 1.9685,
  "seen": 1.9966,
  "window": 1.9803,
  "restaurant": 1.9941,
  "rocky": 1.9929,
  "sea": 1.992,
  "leading": 1.9971,
  "grassy": 1.9929,
  "trail": 1.9975,
  "20230303": 1.9887,
  "path": 1.9945,
  "set": 1.9983,
  "steps": 1.9987,
  "stairs": 1.9975,
  "farm": 1.9979,
  "wind": 1.9979,
  "turbines": 1.9983,
  "spain": 1.9979,
  "three": 1.9924,
  "dishes": 1.9962,
  "man": 1.9467,
  "shelf": 1.9962,
  "books": 1.9983,
  "stack": 1.9987,
  "shop": 1.9983,
  "book": 1.9903,
  "chair": 1.9815,
  "dock": 1.9987,
  "bahamas": 1.9992,
  "netherlands": 1.9971,
  "island": 1.9908,
  "japan": 1.9874,
  "okinawa": 1.9992,
  "isle": 1.9941,
  "country": 1.9987,
  "ireland": 1.9962,
  "dirt": 1.9958,
  "tea": 1.9954,
  "shines": 1.9983,
  "plants": 1.9958,
  "ceiling": 1.9962,
  "museum": 1.9971,
  "made": 1.9954,
  "hanging": 1.9937,
  "trays": 1.9987,
  "20230304": 1.9958,
  "resort": 1.9966,
  "sandwich": 1.9979,
  "drinks": 1.9958,
  "iced": 1.9958,
  "fork": 1.9979,
  "knife": 1.9979,
  "forest": 1.9899,
  "trunk": 1.9992,
  "canopy": 1.9992,
  "india": 1.9962,
  "park": 1.9819,
  "garden": 1.9899,
  "thailand": 1.9983,
  "branches": 1.9987,
  "full": 1.9819,
  "plates": 1.9882,
  "meat": 1.9769,
  "grill": 1.9912,
  "vehicle": 1.9908,
  "20230305": 1.9975,
  "tire": 1.9891,
  "garage": 1.9983,
  "wheels": 1.9992,
  "wheel": 1.9983,
  "flat": 1.9992,
  "shown": 1.9979,
  "tread": 1.9987,
  "floor": 1.9656,
  "grey": 1.9895,
  "black": 1.966,
  "words": 1.9983,
  "filter": 1.9992,
  "behind": 1.9958,
  "20230529": 1.9992,
  "group": 1.979,
  "tall": 1.9899,
  "back": 1.9958,
  "20230607": 1.9992,
  "paper": 1.9866,
  "piece": 1.984,
  "details": 1.9992,
  "box": 1.9668,
  "20230814": 1.9966,
  "coin": 1.9941,
  "putting": 1.9945,
  "ing": 1.9941,
  "hand": 1.979,
  "someone": 1.9958,
  "holding": 1.9639,
  "20230816": 1.9933,
  "motorcycle": 1.9966,
  "tires": 1.9979,
  "100529": 1.9992,
  "sticker": 1.9992,
  "treads": 1.9979,
  "each": 1.9966,
  "four": 1.9992,
  "used": 1.9987,
  "stacked": 1.9987,
  "other": 1.9929,
  "old": 1.9958,
  "sidewalk": 1.9979,
  "lift": 1.9992,
  "oranges": 1.9987,
  "bag": 1.9937,
  "lemons": 1.9992,
  "number": 1.9962,
  "com": 1.9866,
  "their": 1.9912,
  "20231109": 1.9987,
  "cover": 1.9992,
  "korean": 1.9811,
  "children": 1.9987,
  "characters": 1.9987,
  "20231201": 1.9971,
  "has": 1.9958,
  "being": 1.9945,
  "cooked": 1.9979,
  "kitchen": 1.9958,
  "several": 1.9992,
  "cooking": 1.9962,
  "burning": 1.9987,
  "20240217": 1.9987,
  "brick": 1.9966,
  "fire": 1.9958,
  "fireplace": 1.9983,
  "pit": 1.9983,
  "laptop": 1.9903,
  "keyboard": 1.9975,
  "painting": 1.9945,
  "chinese": 1.9987,
  "stone": 1.9971,
  "20240701": 1.9975,
  "small": 1.9609,
  "squirrel": 1.9979,
  "near": 1.9958,
  "20240916": 1.9861,
  "tower": 1.9908,
  "taipei": 1.9987,
  "colorful": 1.9983,
  "lots": 1.9971,
  "aquarium": 1.9966,
  "fish": 1.9941,
  "many": 1.9983,
  "shark": 1.9987,
  "swimming": 1.9954,
  "couple": 1.9941,
  "tank": 1.9983,
  "dolphin": 1.9992,
  "polar": 1.9979,
  "bear": 1.9908,
  "observation": 1.9962,
  "tokyo": 1.9983,
  "skyscraper": 1.9975,
  "aerial": 1.9987,
  "point": 1.9992,
  "deck": 1.9971,
  "peak": 1.9987,
  "20241010": 1.9992,
  "fries": 1.9975,
  "hamburger": 1.9987,
  "brown": 1.9945,
  "french": 1.9987,
  "moon": 1.992,
  "dark": 1.9924,
  "20241017": 1.9983,
  "20241115": 1.9979,
  "20241213": 1.9979,
  "train": 1.9954,
  "20241214": 1.9971,
  "horizon": 1.9992,
  "lighthouse": 1.9992,
  "sets": 1.9954,
  "skyline": 1.9962,
  "rio": 1.9983,
  "vegetables": 1.9878,
  "meal": 1.9966,
  "sauces": 1.9992,
  "chicken": 1.9887,
  "carrots": 1.9992,
  "wall": 1.9832,
  "flowers": 1.9849,
  "growing": 1.9971,
  "red": 1.9798,
  "00": 1.9945,
  "animal": 1.9874,
  "01": 1.9908,
  "02": 1.9903,
  "kitten": 1.9849,
  "dogs": 1.9983,
  "lush": 1.9983,
  "dog": 1.9807,
  "miniature": 1.9992,
  "laying": 1.95,
  "03": 1.9903,
  "lying": 1.9971,
  "snow": 1.9849,
  "04": 1.9912,
  "05": 1.9899,
  "tiger": 1.9992,
  "06": 1.9887,
  "sweater": 1.9987,
  "wearing": 1.9903,
  "bulldog": 1.9992,
  "07": 1.9912,
  "deer": 1.9992,
  "rabbit": 1.9987,
  "08": 1.9908,
  "bald": 1.9992,
  "camera": 1.9849,
  "09": 1.9908,
  "ant": 1.9975,
  "10": 1.9916,
  "11": 1.9954,
  "ante": 1.9992,
  "herd": 1.9992,
  "12": 1.9945,
  "13": 1.9945,
  "woman": 1.9765,
  "cat": 1.866,
  "hands": 1.9979,
  "15": 1.9941,
  "petting": 1.9954,
  "centre": 1.9992,
  "16": 1.9937,
  "colored": 1.9987,
  "17": 1.9937,
  "eyes": 1.9958,
  "cats": 1.9958,
  "sticking": 1.9971,
  "tongue": 1.9971,
  "19": 1.9941,
  "out": 1.9845,
  "rug": 1.9975,
  "under": 1.9857,
  "sleeping": 1.9597,
  "20": 1.9979,
  "door": 1.9962,
  "21": 1.9979,
  "houses": 1.9979,
  "row": 1.9983,
  "church": 1.9983,
  "statue": 1.9945,
  "singapore": 1.9992,
  "london": 1.9992,
  "clock": 1.9962,
  "big": 1.9992,
  "corner": 1.9971,
  "windows": 1.9992,
  "reflection": 1.9853,
  "pink": 1.9714,
  "center": 1.9958,
  "very": 1.9987,
  "ancient": 1.9987,
  "palmyran": 1.9992,
  "ruins": 1.9983,
  "egypt": 1.9992,
  "architecture": 1.9992,
  "syria": 1.9992,
  "artifacts": 1.9992,
  "desert": 1.9958,
  "photo": 1.979,
  "remains": 1.9992,
  "exterior": 1.9979,
  "house": 1.9832,
  "yard": 1.9987,
  "14": 1.9945,
  "design": 1.9945,
  "homes": 1.9987,
  "woods": 1.9975,
  "home": 1.9987,
  "fence": 1.9945,
  "heart": 1.9983,
  "new": 1.9945,
  "michigan": 1.9987,
  "sale": 1.9992,
  "18": 1.9954,
  "detroit": 1.9992,
  "roof": 1.9954,
  "single": 1.9983,
  "flower": 1.9874,
  "daisy": 1.9992,
  "vase": 1.9979,
  "purple": 1.9941,
  "stock": 1.9987,
  "sunflowers": 1.9987,
  "sunflower": 1.9987,
  "roses": 1.9992,
  "tulipop": 1.9992,
  "branch": 1.9992,
  "pond": 1.9954,
  "floating": 1.9987,
  "cutting": 1.9966,
  "board": 1.9962,
  "salad": 1.9945,
  "recipe": 1.9992,
  "strawberries": 1.9992,
  "pizza": 1.9903,
  "shot": 1.9992,
  "chocolate": 1.9983,
  "don": 1.9992,
  "leaves": 1.9962,
  "bed": 1.9609,
  "fried": 1.9945,
  "greens": 1.9992,
  "poured": 1.9992,
  "onto": 1.9992,
  "pasta": 1.9966,
  "chick": 1.9992,
  "cake": 1.9983,
  "beans": 1.9992,
  "tomatoes": 1.9992,
  "furniture": 1.9903,
  "desk": 1.9929,
  "cabinet": 1.9983,
  "marble": 1.9983,
  "plant": 1.9962,
  "sink": 1.9983,
  "counter": 1.9975,
  "television": 1.9987,
  "living": 1.9962,
  "sofa": 1.9971,
  "pillow": 1.9945,
  "pillows": 1.9987,
  "fabric": 1.9992,
  "arm": 1.9983,
  "upholing": 1.9992,
  "dining": 1.9987,
  "legs": 1.9992,
  "arms": 1.9962,
  "leather": 1.9987,
  "couch": 1.9941,
  "gray": 1.963,
  "airport": 1.9958,
  "indoor": 1.9912,
  "hallway": 1.9983,
  "moving": 1.9987,
  "chairs": 1.9979,
  "staircase": 1.9983,
  "long": 1.9945,
  "empty": 1.9983,
  "tables": 1.9992,
  "bottles": 1.9987,
  "bar": 1.9971,
  "interior": 1.9987,
  "2010": 1.9992,
  "sofas": 1.9992,
  "curtains": 1.9992,
  "tops": 1.9992,
  "flooring": 1.9987,
  "bedroom": 1.9983,
  "crops": 1.9987,
  "corn": 1.9983,
  "nature": 1.9744,
  "river": 1.9861,
  "surrounded": 1.9962,
  "lone": 1.9979,
  "range": 1.9878,
  "plain": 1.9992,
  "hills": 1.9958,
  "california": 1.9983,
  "usa": 1.9987,
  "air": 1.9941,
  "bay": 1.992,
  "waterfall": 1.992,
  "national": 1.995,
  "cross": 1.9992,
  "coba": 1.9987,
  "day": 1.9975,
  "cloudy": 1.9882,
  "valley": 1.9895,
  "village": 1.9954,
  "valleys": 1.9983,
  "most": 1.9971,
  "poland": 1.9987,
  "norway": 1.9966,
  "photography": 1.9945,
  "travel": 1.9924,
  "lake": 1.9693,
  "stream": 1.9983,
  "first": 1.9992,
  "hair": 1.9945,
  "carpet": 1.9987,
  "dress": 1.9987,
  "smiling": 1.9992,
  "football": 1.9987,
  "shirt": 1.995,
  "beard": 1.9979,
  "young": 1.9962,
  "looks": 1.9992,
  "same": 1.9992,
  "suit": 1.9962,
  "glasses": 1.9966,
  "girl": 1.9971,
  "striped": 1.9987,
  "wet": 1.9987,
  "male": 1.9992,
  "model": 1.9966,
  "world": 1.9924,
  "dead": 1.9971,
  "posing": 1.9992,
  "bat": 1.9992,
  "right": 1.9975,
  "sports": 1.9903,
  "boy": 1.9979,
  "baseball": 1.9992,
  "men": 1.9979,
  "track": 1.9975,
  "course": 1.9992,
  "club": 1.9987,
  "swing": 1.9992,
  "golf": 1.9987,
  "doing": 1.9983,
  "pool": 1.9979,
  "riding": 1.992,
  "stage": 1.9987,
  "ball": 1.9971,
  "soccer": 1.9987,
  "player": 1.9987,
  "jumping": 1.9992,
  "snowboard": 1.9979,
  "trick": 1.9987,
  "climbing": 1.9987,
  "tennis": 1.9987,
  "playing": 1.9882,
  "pictures": 1.9966,
  "wrestling": 1.9992,
  "scoring": 1.9992,
  "after": 1.9992,
  "celebrates": 1.9992,
  "100": 1.9992,
  "real": 1.9878,
  "medal": 1.9992,
  "cars": 1.9958,
  "bus": 1.9987,
  "school": 1.9992,
  "parking": 1.9962,
  "lot": 1.9924,
  "traffic": 1.9987,
  "busy": 1.9992,
  "going": 1.9987,
  "bridge": 1.9916,
  "passenger": 1.9992,
  "taking": 1.9966,
  "snowy": 1.9966,
  "rear": 1.9992,
  "200": 1.9992,
  "silver": 1.9971,
  "163": 1.9992,
  "3506": 1.9992,
  "92": 1.9983,
  "068": 1.9992,
  "105": 1.9992,
  "50": 1.9975,
  "59": 1.9983,
  "45": 1.9983,
  "66": 1.9983,
  "44": 1.9979,
  "87": 1.9987,
  "299": 1.9992,
  "78": 1.9975,
  "42": 1.995,
  "mask": 1.9975,
  "banana": 1.9992,
  "114": 1.9992,
  "mouth": 1.9954,
  "28": 1.9979,
  "373": 1.9992,
  "63": 1.9987,
  "170": 1.9992,
  "cardboard": 1.9933,
  "485": 1.9987,
  "51": 1.9983,
  "154": 1.9992,
  "85": 1.9983,
  "pan": 1.9882,
  "lap": 1.9971,
  "36": 1.9979,
  "32": 1.9979,
  "39": 1.9992,
  "metal": 1.9971,
  "35": 1.9975,
  "941": 1.9992,
  "499": 1.9992,
  "store": 1.9975,
  "e15": 1.9992,
  "4129": 1.9992,
  "cups": 1.9962,
  "354": 1.9992,
  "54": 1.9979,
  "469": 1.9992,
  "plantation": 1.9983,
  "227": 1.9992,
  "88": 1.9979,
  "90": 1.9983,
  "416": 1.9987,
  "f0e": 1.9992,
  "050": 1.9992,
  "25": 1.9979,
  "112": 1.9992,
  "26": 1.9983,
  "83": 1.9962,
  "454": 1.9992,
  "cliff": 1.9945,
  "overlooking": 1.9975,
  "124": 1.9992,
  "47": 1.9975,
  "320": 1.9992,
  "869": 1.9992,
  "feet": 1.9887,
  "bf6": 1.9992,
  "34": 1.9979,
  "screen": 1.9891,
  "strawberry": 1.9992,
  "milk": 1.9992,
  "405": 1.9992,
  "37": 1.9971,
  "363": 1.9992,
  "077": 1.9992,
  "73": 1.9983,
  "044": 1.9987,
  "c59": 1.9987,
  "305": 1.9992,
  "teddy": 1.9966,
  "472": 1.9992,
  "stuffed": 1.9962,
  "38": 1.9983,
  "445": 1.9992,
  "98": 1.9987,
  "computer": 1.992,
  "058": 1.9992,
  "52": 1.9992,
  "91": 1.9983,
  "41": 1.9979,
  "082": 1.9992,
  "43": 1.9983,
  "2454": 1.9992,
  "49": 1.9971,
  "94": 1.9983,
  "037": 1.9992,
  "57": 1.9979,
  "048": 1.9992,
  "shadow": 1.9933,
  "9866": 1.9992,
  "30": 1.9975,
  "46": 1.9971,
  "84": 1.9975,
  "40": 1.9979,
  "139": 1.9987,
  "pair": 1.9966,
  "48": 1.9983,
  "216": 1.9992,
  "123": 1.9992,
  "492": 1.9992,
  "417": 1.9992,
  "mirror": 1.9941,
  "478": 1.9992,
  "083": 1.9992,
  "53": 1.9992,
  "4098": 1.9992,
  "27": 1.9987,
  "9150": 1.9992,
  "2372": 1.9992,
  "132": 1.9992,
  "coming": 1.9992,
  "55": 1.9992,
  "456": 1.9992,
  "cell": 1.995,
  "58": 1.9992,
  "drawing": 1.995,
  "82": 1.9992,
  "253": 1.9992,
  "phone": 1.9979,
  "iphone": 1.9987,
  "24": 1.9987,
  "367": 1.9992,
  "79": 1.9983,
  "talking": 1.9987,
  "64": 1.9987,
  "525": 1.9992,
  "umbrella": 1.9979,
  "skateboard": 1.9945,
  "474": 1.9992,
  "75": 1.9987,
  "69": 1.9992,
  "games": 1.9937,
  "video": 1.9987,
  "81": 1.9971,
  "mural": 1.9987,
  "painted": 1.9979,
  "67": 1.9987,
  "496": 1.9987,
  "99": 1.9992,
  "station": 1.9979,
  "051": 1.9992,
  "70": 1.9983,
  "244": 1.9992,
  "76": 1.9992,
  "188": 1.9992,
  "insect": 1.9992,
  "059": 1.9992,
  "116": 1.9992,
  "can": 1.9983,
  "soda": 1.9979,
  "68": 1.9987,
  "961": 1.9992,
  "4191": 1.9992,
  "350": 1.9992,
  "31": 1.9992,
  "89": 1.9987,
  "476": 1.9992,
  "285": 1.9992,
  "autumn": 1.9962,
  "80": 1.9987,
  "97": 1.9987,
  "straw": 1.9983,
  "93": 1.9992,
  "734": 1.9992,
  "23": 1.9983,
  "545": 1.9992,
  "33": 1.9992,
  "453": 1.9992,
  "471": 1.9987,
  "247": 1.9992,
  "dish": 1.9979,
  "61": 1.9987,
  "284": 1.9992,
  "060": 1.9992,
  "468": 1.9987,
  "95": 1.9992,
  "dusk": 1.9979,
  "269": 1.9992,
  "017": 1.9992,
  "4596": 1.9992,
  "4673": 1.9992,
  "chips": 1.9992,
  "beer": 1.9937,
  "art": 1.9945,
  "modern": 1.9987,
  "giant": 1.9979,
  "largest": 1.9979,
  "033": 1.9992,
  "027": 1.9992,
  "blanket": 1.9857,
  "kittens": 1.9912,
  "1696": 1.9992,
  "223": 1.9992,
  "bags": 1.9992,
  "sculpture": 1.9987,
  "005": 1.9992,
  "415": 1.9992,
  "451": 1.9992,
  "29": 1.9992,
  "218": 1.9992,
  "025": 1.9992,
  "228": 1.9992,
  "sits": 1.9983,
  "5554": 1.9992,
  "1367": 1.9992,
  "410": 1.9992,
  "62": 1.9987,
  "490": 1.9992,
  "sheets": 1.9992,
  "cartoon": 1.992,
  "555": 1.9992,
  "rack": 1.9992,
  "shoes": 1.9966,
  "400": 1.9992,
  "suitcase": 1.9971,
  "484": 1.9992,
  "drawn": 1.9983,
  "428": 1.9992,
  "482": 1.9992,
  "smile": 1.9992,
  "little": 1.9979,
  "clothes": 1.9945,
  "4674": 1.9992,
  "214": 1.9992,
  "1366": 1.9992,
  "noodles": 1.9912,
  "464": 1.9992,
  "self": 1.9983,
  "351": 1.9992,
  "186": 1.9992,
  "086": 1.9992,
  "097": 1.9992,
  "260": 1.9992,
  "cushion": 1.9979,
  "448": 1.9992,
  "145": 1.9992,
  "408": 1.9992,
  "038": 1.9992,
  "paraglie": 1.9987,
  "parading": 1.9992,
  "helmet": 1.9987,
  "cage": 1.9987,
  "boats": 1.9971,
  "toilet": 1.9971,
  "label": 1.9987,
  "tag": 1.9992,
  "drawer": 1.9992,
  "containers": 1.9975,
  "balls": 1.9992,
  "wings": 1.9979,
  "pizzas": 1.9983,
  "bottom": 1.9983,
  "salads": 1.9987,
  "cheese": 1.9979,
  "0286": 1.9992,
  "items": 1.9962,
  "0304": 1.9992,
  "0317": 1.9992,
  "eating": 1.9962,
  "scoop": 1.9992,
  "0362": 1.9992,
  "europe": 1.9987,
  "0363": 1.9992,
  "0364": 1.9992,
  "0366": 1.9992,
  "christmas": 1.9971,
  "reflected": 1.995,
  "0377": 1.9992,
  "stove": 1.995,
  "0383": 1.9992,
  "0385": 1.9992,
  "0390": 1.9992,
  "0407": 1.9992,
  "paved": 1.9992,
  "skiing": 1.9992,
  "lights": 1.9954,
  "edge": 1.9966,
  "balcony": 1.9979,
  "visible": 1.9971,
  "desserts": 1.9987,
  "head": 1.9958,
  "bathroom": 1.9971,
  "picket": 1.9992,
  "area": 1.9962,
  "stool": 1.9958,
  "ladder": 1.9992,
  "peeking": 1.9987,
  "cereal": 1.9979,
  "mat": 1.9992,
  "string": 1.9992,
  "says": 1.9958,
  "hello": 1.9992,
  "penguin": 1.9979,
  "toy": 1.9945,
  "lego": 1.9992,
  "hat": 1.9979,
  "galaxy": 1.9992,
  "samsung": 1.9992,
  "note": 1.9979,
  "fruit": 1.9971,
  "musselines": 1.9992,
  "toothbrush": 1.9987,
  "sauce": 1.9958,
  "truck": 1.9987,
  "dresser": 1.9962,
  "page": 1.9971,
  "posted": 1.9987,
  "which": 1.9983,
  "was": 1.9962,
  "yaking": 1.9992,
  "color": 1.9983,
  "wrist": 1.9992,
  "closed": 1.9987,
  "ices": 1.9992,
  "reads": 1.9975,
  "love": 1.9992,
  "sneakers": 1.9992,
  "clothing": 1.9992,
  "years": 1.9987,
  "found": 1.9983,
  "few": 1.9971,
  "ago": 1.9987,
  "scene": 1.9975,
  "time": 1.9966,
  "cans": 1.9983,
  "quotes": 1.9987,
  "text": 1.9975,
  "message": 1.9992,
  "screenshot": 1.9983,
  "notebook": 1.9966,
  "line": 1.9983,
  "wine": 1.9979,
  "bread": 1.9983,
  "costume": 1.9983,
  "comforter": 1.9992,
  "watch": 1.9992,
  "apple": 1.9971,
  "surface": 1.9992,
  "logo": 1.9987,
  "bloom": 1.9987,
  "2018": 1.9987,
  "fed": 1.9987,
  "colors": 1.9941,
  "smoothie": 1.9992,
  "above": 1.9966,
  "skate": 1.9983,
  "capt": 1.9987,
  "snoop": 1.9992,
  "reading": 1.9983,
  "hiding": 1.9975,
  "mouse": 1.9979,
  "across": 1.9992,
  "held": 1.9992,
  "hot": 1.9983,
  "handwritten": 1.9992,
  "writing": 1.995,
  "sie": 1.9971,
  "paw": 1.9992,
  "character": 1.9966,
  "something": 1.9992,
  "drawings": 1.9987,
  "nose": 1.9983,
  "poster": 1.9987,
  "university": 1.9983,
  "list": 1.9987,
  "walkway": 1.9987,
  "boxes": 1.9987,
  "been": 1.9975,
  "review": 1.9992,
  "written": 1.9987,
  "numbers": 1.9979,
  "tiled": 1.9983,
  "quilt": 1.9992,
  "case": 1.9983,
  "sheet": 1.9992,
  "version": 1.9992,
  "office": 1.9992,
  "umbrellas": 1.9987,
  "outside": 1.9992,
  "displayed": 1.9966,
  "menu": 1.9992,
  "calculations": 1.9987,
  "crossing": 1.9992,
  "bow": 1.9992,
  "rolling": 1.9975,
  "nike": 1.9992,
  "crash": 1.9992,
  "technology": 1.9992,
  "multi": 1.9992,
  "rising": 1.9987,
  "yangyang": 1.9992,
  "rides": 1.9992,
  "cable": 1.9987,
  "bike": 1.9987,
  "ski": 1.9971,
  "ledge": 1.9987,
  "child": 1.9987,
  "slide": 1.9992,
  "neon": 1.9983,
  "lit": 1.9983,
  "koros": 1.9992,
  "greece": 1.9992,
  "waters": 1.9992,
  "seaguls": 1.9992,
  "japanese": 1.9975,
  "game": 1.9987,
  "question": 1.9987,
  "contents": 1.9992,
  "poem": 1.9992,
  "signature": 1.9992,
  "whisky": 1.9987,
  "year": 1.9987,
  "happy": 1.9992,
  "entrance": 1.9966,
  "north": 1.9966,
  "drinking": 1.9992,
  "turkey": 1.9987,
  "basket": 1.9979,
  "scotland": 1.9933,
  "site": 1.9987,
  "cloth": 1.9992,
  "puppy": 1.9992,
  "pomeranian": 1.9979,
  "fountain": 1.9983,
  "mall": 1.9987,
  "animals": 1.9992,
  "horse": 1.9966,
  "cave": 1.9992,
  "skating": 1.9992,
  "rink": 1.9992,
  "shopping": 1.9992,
  "chocolates": 1.9992,
  "shaped": 1.9992,
  "bamboo": 1.9987,
  "cut": 1.9992,
  "wood": 1.9987,
  "slope": 1.9983,
  "landscape": 1.9903,
  "greenhouse": 1.9979,
  "globe": 1.9987,
  "district": 1.9979,
  "lined": 1.9992,
  "rainbow": 1.9979,
  "minion": 1.9992,
  "maze": 1.9992,
  "castle": 1.9979,
  "windmill": 1.9987,
  "structure": 1.9992,
  "cart": 1.9992,
  "pen": 1.9992,
  "surf": 1.9992,
  "flags": 1.9992,
  "peninsula": 1.9992,
  "capital": 1.9983,
  "town": 1.995,
  "footprints": 1.9987,
  "dunes": 1.9979,
  "ferry": 1.9992,
  "chickens": 1.9992,
  "birds": 1.9983,
  "statues": 1.9992,
  "main": 1.9992,
  "intersection": 1.9992,
  "mes": 1.9992,
  "paint": 1.9992,
  "walls": 1.9992,
  "traditional": 1.9987,
  "cherry": 1.9987,
  "blossoms": 1.9992,
  "flickr": 1.7908,
  "exposure": 1.9987,
  "glacier": 1.9979,
  "iceland": 1.9971,
  "phukea": 1.9979,
  "palawan": 1.9992,
  "posts": 1.9992,
  "philippines": 1.9979,
  "highest": 1.9958,
  "summit": 1.9979,
  "italy": 1.9975,
  "tuscany": 1.9983,
  "wave": 1.9983,
  "outdoor": 1.9916,
  "illustration": 1.9924,
  "located": 1.995,
  "laos": 1.9987,
  "pacific": 1.9992,
  "sunsets": 1.9975,
  "ukraine": 1.9983,
  "wildflowers": 1.9979,
  "grazing": 1.9987,
  "horses": 1.9992,
  "doloma": 1.9971,
  "dolom": 1.9987,
  "cows": 1.9992,
  "croatia": 1.9983,
  "kyoto": 1.9979,
  "asia": 1.9987,
  "myanmar": 1.9983,
  "france": 1.9979,
  "outdoors": 1.9958,
  "cloud": 1.9992,
  "along": 1.9992,
  "finland": 1.9987,
  "falls": 1.9987,
  "zealand": 1.9975,
  "county": 1.9979,
  "creek": 1.9992,
  "fuji": 1.9983,
  "alps": 1.9975,
  "swiss": 1.9992,
  "pakistan": 1.9992,
  "highlands": 1.9971,
  "scottish": 1.9983,
  "australia": 1.9983,
  "stormy": 1.9983,
  "wheat": 1.9971,
  "winter": 1.9983,
  "cumbria": 1.9992,
  "austria": 1.9954,
  "scenery": 1.9962,
  "capped": 1.9987,
  "vineyard": 1.9992,
  "portugal": 1.9987,
  "republic": 1.9979,
  "northern": 1.9983,
  "surrounding": 1.9983,
  "chennai": 1.9992,
  "region": 1.9975,
  "cork": 1.9992,
  "fields": 1.9966,
  "romania": 1.9979,
  "canada": 1.9992,
  "log": 1.9992,
  "life": 1.9992,
  "nam": 1.9987,
  "kyrgyzstan": 1.9992,
  "coast": 1.9992,
  "goa": 1.9992,
  "fishing": 1.9979,
  "storm": 1.9983,
  "far": 1.9992,
  "banks": 1.9992,
  "dune": 1.9987,
  "namibia": 1.9992,
  "canyon": 1.9979,
  "springs": 1.9992,
  "tori": 1.9992,
  "ridge": 1.9983,
  "cragg": 1.9987,
  "vincent": 1.9992,
  "countryside": 1.9992,
  "high": 1.9992,
  "low": 1.9992,
  "former": 1.9992,
  "state": 1.9979,
  "temple": 1.9987,
  "volcano": 1.9992,
  "seychelles": 1.9992,
  "tuk": 1.9992,
  "milford": 1.9983,
  "barn": 1.9992,
  "morning": 1.9992,
  "early": 1.9992,
  "grove": 1.9992,
  "death": 1.9992,
  "olive": 1.9992,
  "poppies": 1.9992,
  "harbor": 1.9992,
  "cebu": 1.9992,
  "terraces": 1.9992,
  "douro": 1.9992,
  "colorado": 1.9992,
  "glen": 1.9992,
  "formation": 1.9992,
  "mount": 1.9992,
  "places": 1.9992,
  "see": 1.9992,
  "maldives": 1.9992,
  "dinner": 1.9992,
  "asian": 1.9983,
  "recipes": 1.9971,
  "ethnic": 1.9992,
  "cafe": 1.9966,
  "doll": 1.9987,
  "displays": 1.9992,
  "meals": 1.9987,
  "name": 1.9987,
  "popular": 1.9992,
  "market": 1.9958,
  "tie": 1.9983,
  "gradient": 1.9958,
  "query": 1.979,
  "null": 1.979,
  "테스트용": 1.979,
  "border": 1.9966,
  "noise": 1.9958,
  "live": 1.9933,
  "000": 1.995,
  "webcam": 1.9983,
  "pattern": 1.9958,
  "squares": 1.9958,
  "graphic": 1.9979,
  "square": 1.9992,
  "grid": 1.9987,
  "solid": 1.9958,
  "texture": 1.9958,
  "crystal": 1.9987,
  "shirts": 1.9992,
  "fake": 1.9983
}